<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=m0tazYRimFnV1hoGKbgtnw);ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:italic}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:italic}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c0{color:#1f497d;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:24pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:right}.c7{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c9{font-size:14pt;font-family:"Arial";font-style:italic;font-weight:700}.c2{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{font-size:14pt;font-family:"Arial";font-weight:400}.title{padding-top:0pt;color:#17365d;border-bottom-color:#4f81bd;border-bottom-width:1pt;font-size:26pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:13pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:13pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c2 doc-content"><p class="c7"><span class="c0">L&#7901;i t&#7921;a</span></p><p class="c5" id="h.gjdgxs"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Trong cu&#7897;c s&#7889;ng c&#7911;a ch&uacute;ng ta, l&agrave;m sao c&oacute; th&#7875; &#273;&#7889;i nh&acirc;n x&#7917; th&#7871; &#273;&#7855;c nh&acirc;n t&acirc;m l&agrave; &#273;i&#7873;u r&#7845;t kh&oacute;. Khi b&#7841;n b&egrave; hay ng&#432;&#7901;i th&acirc;n c&#7911;a m&igrave;nh l&agrave;m &#273;i&#7873;u l&#7847;m l&#7895;i, ch&uacute;ng ta n&ecirc;n n&oacute;i cho h&#7885; bi&#7871;t m&agrave; s&#7917;a &#273;&#7893;i hay l&agrave; im l&#7863;ng? N&#7871;u n&oacute;i l&#7895;i l&#7847;m c&oacute; th&#7875; khi&#7871;n h&#7885; bu&#7891;n phi&#7873;n, c&oacute; khi th&ugrave; o&aacute;n, th&#7853;m ch&iacute; h&atilde;m h&#7841;i m&igrave;nh. Nh&#432;ng n&#7871;u im l&#7863;ng th&igrave; h&#7885; s&#7869; ti&#7871;p t&#7909;c g&acirc;y t&#7841;o th&ecirc;m t&#7897;i l&#7895;i. V&#7853;y suy cho c&ugrave;ng, ch&uacute;ng ta n&ecirc;n n&oacute;i hay im l&#7863;ng?</span></p><p class="c5" id="h.88advirdzlc4"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;C&oacute; nh&#7919;ng ng&#432;&#7901;i s&#7869; ngh&#297;, h&#7885; t&#7841;o l&#7895;i l&#7847;m l&agrave; vi&#7879;c c&#7911;a h&#7885;, m&igrave;nh kh&ocirc;ng n&ecirc;n d&iacute;nh v&agrave;o, ch&#7881; th&ecirc;m phi&#7873;n ph&#7913;c, v&#7851;n n&ecirc;n nh&igrave;n l&#7841;i nh&#7919;ng c&aacute;i sai, c&aacute;i x&#7845;u n&#417;i ch&iacute;nh m&igrave;nh, t&#7915; &#273;&oacute; s&#7917;a &#273;&#7893;i &#273;&#7875; b&#7843;n th&acirc;n ng&agrave;y c&agrave;ng tr&#7903; n&ecirc;n ho&agrave;n thi&#7879;n. Tuy nhi&ecirc;n, n&#7871;u ng&#432;&#7901;i &#273;&oacute; l&agrave; con c&#7911;a m&igrave;nh th&igrave; sao? Ch&#7859;ng l&#7869; c&#7913; m&#7863;c k&#7879;, n&oacute; l&agrave;m sai th&igrave; t&#7921; nh&#7853;n l&atilde;nh qu&#7843; b&aacute;o kh&#7893; &#273;au. Ch&uacute;ng ta kh&ocirc;ng th&#7875; l&yacute; lu&#7853;n theo ki&#7875;u &ldquo;ai &#259;n n&#7845;y no&rdquo; nh&#432; v&#7853;y. Cha m&#7865; l&agrave; &ldquo;nh&#7919;ng v&#7883; th&#7847;y &#273;&#7847;u &#273;&#7901;i&rdquo; c&#7911;a con th&#417;. B&#7893;n ph&#7853;n c&#7911;a ng&#432;&#7901;i l&agrave;m cha, l&agrave;m m&#7865; l&agrave; ph&#7843;i d&#7841;y d&#7895; con c&aacute;i n&ecirc;n ng&#432;&#7901;i, d&ugrave; ch&uacute;ng c&oacute; bu&#7891;n, c&oacute; gi&#7853;n c&#361;ng ph&#7843;i kh&eacute;o l&eacute;o, t&#7871; nh&#7883; b&#7843;o ban, ch&#7881; l&#7895;i &#273;&#7875; ch&uacute;ng nh&#7853;n bi&#7871;t nh&#7919;ng l&#7895;i l&#7847;m c&#7911;a b&#7843;n th&acirc;n, t&#7915; &#273;&oacute; chuy&#7875;n h&oacute;a tr&#7903; th&agrave;nh ng&#432;&#7901;i t&#7889;t. C&ograve;n &#273;&#7889;i v&#7899;i b&#7841;n b&egrave; th&igrave; ch&uacute;ng ta t&ugrave;y duy&ecirc;n m&agrave; c&oacute; th&#7875; n&oacute;i ho&#7863;c kh&ocirc;ng.</span></p><p class="c5" id="h.g9nmye5128p4"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;M&#7909;c &#273;&iacute;ch ch&uacute;ng ta ch&#7881; l&#7895;i ng&#432;&#7901;i l&agrave; &#273;&#7875; x&acirc;y d&#7921;ng ch&#7913; kh&ocirc;ng ph&#7843;i nh&#7857;m b&ecirc;u x&#7845;u, g&acirc;y chia r&#7869; hay th&ugrave; o&aacute;n. Vi&#7879;c g&oacute;p &yacute; x&acirc;y d&#7921;ng l&agrave; m&#7897;t ngh&#7879; thu&#7853;t, &#273;&ograve;i h&#7887;i ng&#432;&#7901;i n&oacute;i ph&#7843;i c&oacute; l&ograve;ng th&#432;&#417;ng y&ecirc;u v&agrave; bao dung r&#7897;ng m&#7903;. B&#432;&#417;i m&oacute;c, n&oacute;i x&#7845;u chuy&#7879;n c&#7911;a ng&#432;&#7901;i v&agrave; g&oacute;p &yacute; x&acirc;y d&#7921;ng &#273;&#7875; h&#7885; chuy&#7875;n h&oacute;a l&agrave; hai vi&#7879;c ho&agrave;n to&agrave;n kh&aacute;c nhau. N&#7871;u n&oacute;i v&#7899;i t&acirc;m &yacute; r&ecirc;u rao l&#7895;i ng&#432;&#7901;i th&igrave; kh&ocirc;ng n&ecirc;n. C&ograve;n n&oacute;i v&#7899;i l&ograve;ng th&#432;&#417;ng y&ecirc;u &#273;&#7875; h&#7885; ti&#7871;n b&#7897; th&igrave; ch&uacute;ng ta c&#7847;n ph&#7843;i m&#7841;nh d&#7841;n g&oacute;p &yacute;. Tr&ecirc;n &#273;&#7901;i n&agrave;y, n&#7871;u ai c&#361;ng th&#7901; &#417;, v&ocirc; c&#7843;m v&#7899;i c&aacute;i x&#7845;u th&igrave; c&aacute;i x&#7845;u s&#7869; ng&agrave;y c&agrave;ng ph&aacute;t tri&#7875;n, v&agrave; &#273;&oacute; s&#7869; l&agrave; &#273;&#7841;i h&#7885;a c&#7911;a nh&acirc;n lo&#7841;i v&#7873; sau. Th&#7871; nh&#432;ng, n&#7871;u kh&ocirc;ng kh&eacute;o l&eacute;o, t&#7871; nh&#7883; khi n&oacute;i l&#7895;i ng&#432;&#7901;i th&igrave; l&#7841;i l&agrave; m&#7889;i &#273;&#7841;i h&#7885;a cho ch&iacute;nh m&igrave;nh ngay hi&#7879;n t&#7841;i.</span></p><p class="c5" id="h.z0xzs8c7ipqe"><span class="c8">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cu&#7889;n s&aacute;ch</span><span class="c9">&nbsp;Kh&#7849;u nghi&#7879;p</span><span class="c3">&nbsp;l&agrave; t&#7853;p h&#7907;p c&aacute;c b&agrave;i n&oacute;i chuy&#7879;n m&agrave; t&ocirc;i chia s&#7867; v&#7899;i ch&#432; T&#259;ng v&agrave; Ph&#7853;t t&#7917; trong ch&ugrave;a Ho&#7857;ng Ph&aacute;p sau m&#7895;i b&#7919;a &#273;i&#7875;m t&acirc;m. Nh&#7919;ng b&agrave;i ph&aacute;p ng&#7855;n n&agrave;y nh&#432; nh&#7919;ng t&acirc;m t&igrave;nh m&agrave; ng&#432;&#7901;i th&#7847;y mu&#7889;n truy&#7873;n trao &#273;&#7871;n c&aacute;c &#273;&#7879; t&#7917; n&ecirc;n t&ocirc;i x&#432;ng l&agrave; &ldquo;th&#7847;y&rdquo;. Khi ch&eacute;p ra th&agrave;nh v&#259;n t&ocirc;i xin ph&eacute;p &#273;&#7897;c gi&#7843; &#273;&#432;&#7907;c gi&#7919; nguy&ecirc;n ch&#7919; th&#7847;y. Mong nh&#7853;n &#273;&#432;&#7907;c s&#7921; th&ocirc;ng c&#7843;m, t&ocirc;i kh&ocirc;ng c&oacute; &yacute; x&#432;ng th&#7847;y v&#7899;i qu&yacute; v&#7883;.</span></p><p class="c5" id="h.bf1slqltza8"><span class="c3">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hy v&#7885;ng &#273;&#7897;c gi&#7843; s&#7869; t&igrave;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t l&#7907;i &iacute;ch trong cu&#7889;n s&aacute;ch n&agrave;y v&agrave; hi&#7875;u r&otilde; h&#417;n m&#7897;t kh&iacute;a c&#7841;nh nh&#7887; v&#7873; qu&#7843; b&aacute;o &aacute;c c&#7911;a kh&#7849;u nghi&#7879;p, c&#361;ng nh&#432; c&aacute;ch &#273;&#7889;i nh&acirc;n x&#7917; th&#7871; sao cho th&#7853;t t&#7889;t &#273;&#7865;p.</span></p><p class="c6" id="h.8b6yo37weajk"><span class="c1">Ng&agrave;y 20 th&aacute;ng 07 n&#259;m 2022</span></p><p class="c6" id="h.7cxoiopygw0t"><span class="c4">Th&iacute;ch Ch&acirc;n T&iacute;nh</span></p></body></html>