<html><head><title>Khẩu Nghiệp - Nhìn Người Hay Nhìn Mình</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=m0tazYRimFnV1hoGKbgtnw);ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-top:0pt;text-indent:35.4pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:italic}.c2{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:center}.c5{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:right}.c8{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:center}.c4{font-size:24pt;font-family:"Arial";color:#1f497d;font-weight:700}.c9{text-decoration:none;vertical-align:baseline;font-style:normal}.c1{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#17365d;border-bottom-color:#4f81bd;border-bottom-width:1pt;font-size:26pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:13pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:13pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c1 doc-content"><p class="c2" id="h.gjdgxs"><span class="c4">Nh&igrave;n Ng&#432;&#7901;i Hay Nh&igrave;n M&igrave;nh</span></p><p class="c3"><span class="c0">C&oacute; m&#7897;t c&acirc;u chuy&#7879;n ng&#7909; ng&ocirc;n, &#273;&#7841;i &yacute; nh&#432; sau:</span></p><p class="c3"><span class="c0">&ldquo;L&#7907;n con s&#7889;ng m&#7897;t m&igrave;nh trong c&#259;n nh&agrave; r&#7845;t r&#7897;ng r&atilde;i n&ecirc;n c&#7843;m th&#7845;y c&ocirc; &#273;&#417;n. M&#7897;t h&ocirc;m, n&oacute; &#273;i v&agrave;o b&igrave;a r&#7915;ng t&igrave;m b&#7841;n th&igrave; g&#7863;p &#273;&#432;&#7907;c m&#7897;t ch&uacute; d&ecirc; con. L&#7907;n con r&#7911; d&ecirc; con v&#7873; &#7903; chung nh&agrave; v&#7899;i m&igrave;nh. D&ecirc; con &#273;&#7891;ng &yacute;. T&#7915; &#273;&oacute;, c&#259;n nh&agrave; tr&#7903; n&ecirc;n &#7845;m c&uacute;ng h&#417;n. L&#7907;n con gi&#7901; &#273;&atilde; c&oacute; d&ecirc; con b&#7847;u b&#7841;n, ch&uacute;ng ch&#417;i v&#7899;i nhau r&#7845;t vui v&#7867;. Nh&#432;ng &#273;&#432;&#7907;c m&#7897;t th&#7901;i gian, l&#7907;n con &#273;u&#7893;i d&ecirc; con &#273;i, v&#7899;i l&yacute; do l&agrave; n&oacute; h&ocirc;i qu&aacute;!</span></p><p class="c3"><span class="c0">Th&#7871; l&agrave; l&#7907;n con ti&#7871;p t&#7909;c s&#7889;ng m&#7897;t m&igrave;nh trong c&#259;n nh&agrave; r&#7897;ng r&atilde;i, n&oacute; l&#7841;i c&#7843;m th&#7845;y c&ocirc; &#273;&#417;n. M&#7897;t h&ocirc;m, n&oacute; &#273;i v&agrave;o b&igrave;a r&#7915;ng &#273;&#7875; t&igrave;m xem c&oacute; g&#7863;p &#273;&#432;&#7907;c b&#7841;n n&agrave;o n&#7919;a kh&ocirc;ng? N&oacute; &#273;&atilde; may m&#7855;n g&#7863;p &#273;&#432;&#7907;c kh&#7881; con. L&#7907;n con m&#7901;i kh&#7881; con v&#7873; s&#7889;ng chung. Kh&#7881; con c&#361;ng &#273;&#7891;ng &yacute;. L&uacute;c &#273;&#7847;u ch&uacute;ng s&#7889;ng v&#7899;i nhau r&#7845;t vui v&#7867;, h&#7841;nh ph&uacute;c. Nh&#432;ng m&#7897;t th&#7901;i gian sau, l&#7907;n con l&#7841;i &#273;u&#7893;i kh&#7881; con &#273;i v&#7899;i l&yacute; do l&agrave; hay t&aacute;y m&aacute;y, ch&acirc;n tay l&uacute;c n&agrave;o c&#361;ng kh&ocirc;ng y&ecirc;n. Sau khi kh&#7881; con r&#7901;i &#273;i, m&#7897;t m&igrave;nh l&#7907;n con &#7903; trong c&#259;n nh&agrave; r&#7897;ng l&#7899;n, n&oacute; c&#7843;m th&#7845;y c&ocirc; &#273;&#417;n v&agrave; l&#7841;i ti&#7871;p t&#7909;c v&agrave;o r&#7915;ng &#273;&#7875; t&igrave;m b&#7841;n kh&aacute;c.</span></p><p class="c3"><span class="c0">Trong l&uacute;c v&agrave;o r&#7915;ng t&igrave;m b&#7841;n, l&#7907;n con th&#7845;y kh&#7881; con v&agrave; d&ecirc; con &#273;ang ng&#7891;i ch&#417;i v&#7899;i nhau r&#7845;t vui v&#7867;. L&#7907;n con &#273;i v&ograve;ng ra ph&iacute;a sau, n&#417;i c&oacute; g&#7889;c c&acirc;y to &#273;&#7911; che khu&#7845;t n&oacute;, r&#7891;i l&#7855;ng nghe hai con v&#7853;t n&oacute;i chuy&#7879;n. D&ecirc; con n&oacute;i v&#7899;i kh&#7881; con: &ldquo;L&#7907;n con c&oacute; t&#7853;t x&#7845;u l&agrave; ng&#7911; ng&aacute;y, l&agrave;m m&igrave;nh ng&#7911; kh&ocirc;ng &#273;&#432;&#7907;c&rdquo;. Khi nghe nh&#432; v&#7853;y, kh&#7881; con li&#7873;n n&oacute;i: &ldquo;&#272;&uacute;ng r&#7891;i. Heo con ng&aacute;y l&#7899;n l&#7855;m, l&agrave;m t&ocirc;i c&#361;ng kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c&quot;. L&#7907;n con nghe xong th&igrave; m&#7863;t n&oacute;ng b&#7915;ng l&ecirc;n v&agrave; c&#7843;m th&#7845;y m&#7855;c c&#7905;. Nh&#432;ng ch&iacute;nh l&uacute;c &#273;&oacute;, l&#7907;n con nh&#7853;n ra: &ldquo;M&igrave;nh c&#361;ng c&oacute; khuy&#7871;t &#273;i&#7875;m m&agrave; kh&ocirc;ng bi&#7871;t, ch&#7881; th&#7845;y khuy&#7871;t &#273;i&#7875;m c&#7911;a ng&#432;&#7901;i kh&aacute;c&rdquo;. Th&#7871; l&agrave; l&#7907;n con b&#432;&#7899;c ra r&#7891;i &#259;n n&#259;n: &ldquo;T&ocirc;i bi&#7871;t l&#7895;i c&#7911;a m&igrave;nh r&#7891;i! Xin m&#7901;i hai b&#7841;n v&#7873; nh&agrave; &#7903; chung v&#7899;i t&ocirc;i. T&#7915; nay tr&#7903; &#273;i, t&ocirc;i s&#7869; kh&ocirc;ng bao gi&#7901; n&oacute;i x&#7845;u hai b&#7841;n n&#7919;a!&rdquo;. D&ecirc; con v&agrave; kh&#7881; con nghe l&#7907;n con n&oacute;i nh&#432; v&#7853;y th&igrave; vui v&#7867; &#273;&#7891;ng &yacute;. T&#7915; &#273;&oacute; v&#7873; sau, ba con v&#7853;t chung s&#7889;ng v&#7899;i nhau r&#7845;t h&#7841;nh ph&uacute;c&quot;.</span></p><p class="c3"><span class="c0">T&#7915; c&acirc;u chuy&#7879;n, ch&uacute;ng ta c&oacute; th&#7875; r&uacute;t ra cho m&igrave;nh b&agrave;i h&#7885;c: L&agrave; con ng&#432;&#7901;i th&igrave; ai c&#361;ng c&oacute; khuy&#7871;t &#273;i&#7875;m v&agrave; t&#7915;ng m&#7855;c ph&#7843;i l&#7895;i l&#7847;m. Nh&#432;ng &#273;a ph&#7847;n t&acirc;m l&yacute; c&#7911;a ch&uacute;ng ta l&agrave; ch&#7881; th&#7845;y l&#7895;i c&#7911;a ng&#432;&#7901;i kh&aacute;c m&agrave; kh&ocirc;ng ch&#7883;u nh&igrave;n l&#7895;i c&#7911;a b&#7843;n th&acirc;n. Trong c&acirc;u chuy&#7879;n tr&ecirc;n, &#273;i&#7875;m hay c&#7911;a l&#7907;n con l&agrave; bi&#7871;t m&igrave;nh c&oacute; l&#7895;i, nh&#7853;n ra v&agrave; s&#7917;a &#273;&#7893;i. &#272;i&#7873;u &#273;&oacute; kh&ocirc;ng ph&#7843;i ai c&#361;ng l&agrave;m &#273;&#432;&#7907;c. Nhi&#7873;u ng&#432;&#7901;i c&oacute; khuy&#7871;t &#273;i&#7875;m, nh&#432;ng khi ng&#432;&#7901;i ta g&oacute;p &yacute; th&igrave; kh&ocirc;ng ti&#7871;p thu, &#273;&ocirc;i l&uacute;c c&ograve;n c&atilde;i l&#7841;i. Th&iacute; d&#7909;, m&igrave;nh c&oacute; t&iacute;nh n&oacute;i nhi&#7873;u, ng&#432;&#7901;i ta khuy&ecirc;n: &ldquo;Ch&#7883; n&oacute;i nhi&#7873;u qu&aacute;, b&#7899;t l&#7841;i m&#7897;t ch&uacute;t!&rdquo;. M&igrave;nh li&#7873;n ph&#7843;n &#7913;ng: &ldquo;T&iacute;nh t&ocirc;i nh&#432; v&#7853;y &#273;&oacute;, n&#7871;u kh&ocirc;ng ch&#7883;u th&igrave; ngh&#7881; ch&#417;i&rdquo;. M&igrave;nh hay gi&#7853;n h&#7901;n v&ocirc; c&#7899;, ng&#432;&#7901;i ta n&oacute;i: &ldquo;T&iacute;nh anh hay gi&#7853;n qu&aacute;!&rdquo;. M&igrave;nh &#273;&aacute;p tr&#7843; ngay: &ldquo;T&iacute;nh t&ocirc;i t&#7915; b&eacute; &#273;&atilde; v&#7853;y, n&#7871;u kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c th&igrave; &#273;i ch&#7895; kh&aacute;c&rdquo;. N&#7871;u m&igrave;nh n&oacute;i nh&#432; v&#7853;y th&igrave; &#273;&#7915;ng ch&#7881; tr&iacute;ch, ch&ecirc; bai nh&#7919;ng khi&#7871;m khuy&#7871;t hay l&#7895;i l&#7847;m c&#7911;a ng&#432;&#7901;i kh&aacute;c. L&#7895;i c&#7911;a ng&#432;&#7901;i kh&aacute;c th&igrave; m&igrave;nh ph&ecirc; b&igrave;nh, n&oacute;i x&#7845;u trong khi b&#7843;n th&acirc;n &#273;&#7847;y r&#7851;y th&oacute;i h&#432; t&#7853;t x&#7845;u nh&#432;ng kh&ocirc;ng bi&#7871;t nh&igrave;n l&#7841;i v&agrave; s&#7917;a &#273;&#7893;i. C&#361;ng nh&#432; l&#7901;i nh&#7855;n nh&#7911; c&#7911;a &ocirc;ng b&agrave; ta trong c&acirc;u ca dao x&#432;a:</span></p><p class="c7"><span class="c0">Ch&acirc;n m&igrave;nh c&ograve;n l&#7845;m m&ecirc; m&ecirc;</span></p><p class="c8"><span class="c0">L&#7841;i &#273;i c&#7847;m &#273;u&#7889;c m&agrave; r&ecirc; ch&acirc;n ng&#432;&#7901;i.</span></p><p class="c3"><span class="c0">Hay c&acirc;u: &ldquo;L&#7883;ch ch&ecirc; l&#432;&#417;n &#432;&#7899;t, ai khen l&#7883;ch&rdquo;. Con l&#7883;ch v&agrave; con l&#432;&#417;n c&oacute; v&#7867; ngo&agrave;i kh&aacute; gi&#7889;ng nhau. V&#7853;y m&agrave; con l&#7883;ch l&#7841;i ch&ecirc; con l&#432;&#417;n, nh&#432;ng b&#7843;n th&acirc;n n&oacute; th&igrave; sao? N&oacute; c&#361;ng &#432;&#7899;t, c&#361;ng nh&#7899;t nh&#432; con l&#432;&#417;n th&ocirc;i!</span></p><p class="c3"><span class="c0">Trong l&#7883;ch s&#7917; Trung Qu&#7889;c, v&agrave;o cu&#7889;i th&#7901;i Chi&#7871;n Qu&#7889;c, c&oacute; v&#7883; &#273;&#7841;i th&#7847;n n&#432;&#7899;c S&#7903; v&agrave; c&#361;ng l&agrave; nh&agrave; th&#417; n&#7893;i ti&#7871;ng t&ecirc;n l&agrave; Khu&#7845;t Nguy&ecirc;n, &ocirc;ng nh&igrave;n &#273;&#7901;i b&#7857;ng c&#7863;p m&#7855;t qu&aacute; thanh khi&#7871;t cho n&ecirc;n khi nh&#7919;ng bi&#7871;n c&#7889; x&#7843;y &#273;&#7871;n, &ocirc;ng c&#7843;m th&#7845;y ch&aacute;n n&#7843;n, &#432;u s&#7847;u. V&agrave; c&oacute; l&#7847;n, Khu&#7845;t Nguy&ecirc;n &#273;&atilde; n&oacute;i v&#7899;i &ocirc;ng l&atilde;o &#273;&aacute;nh c&aacute; nh&#7919;ng &#7849;n khu&#7845;t trong l&ograve;ng: &ldquo;C&#7843; &#273;&#7901;i &#273;&#7909;c, m&#7897;t m&igrave;nh ta trong. M&#7885;i ng&#432;&#7901;i say, m&#7897;t m&igrave;nh ta t&#7881;nh&rdquo;. &Ocirc;ng kh&ocirc;ng b&#7847;u b&#7841;n v&#7899;i ai, kh&ocirc;ng bi&#7871;t t&acirc;m s&#7921; c&ugrave;ng ai, cu&#7889;i c&ugrave;ng khi hay tin &#273;&#7845;t n&#432;&#7899;c suy vong, Khu&#7845;t Nguy&ecirc;n &#273;&atilde; gieo m&igrave;nh xu&#7889;ng s&ocirc;ng M&#7883;ch La t&#7921; v&#7851;n. B&#7903;i v&igrave; trong m&#7855;t &ocirc;ng, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u x&#7845;u xa, &iacute;ch k&#7927; n&ecirc;n kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c v&#7899;i ai. Quan ni&#7879;m n&agrave;y ho&agrave;n to&agrave;n sai l&#7847;m. S&#7889;ng trong cu&#7897;c &#273;&#7901;i, ch&iacute;n ng&#432;&#7901;i m&#432;&#7901;i &yacute;, l&agrave;m sao m&igrave;nh mu&#7889;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7889;ng nh&#432; m&igrave;nh, &#273;&oacute; l&agrave; &#273;i&#7873;u kh&ocirc;ng th&#7875;. N&#7871;u bi&#7871;t ng&#432;&#7901;i n&agrave;o &#273;&oacute; kh&ocirc;ng t&#7889;t hay c&oacute; nh&#7919;ng khuy&#7871;t &#273;i&#7875;m g&igrave;, m&igrave;nh n&ecirc;n m&#7841;nh d&#7841;n g&oacute;p &yacute;. N&#7871;u h&#7885; kh&ocirc;ng s&#7917;a &#273;&#7893;i c&#361;ng l&agrave; duy&ecirc;n nghi&#7879;p c&#7911;a m&#7895;i ng&#432;&#7901;i, &#273;&#7915;ng qu&aacute; b&#7853;n l&ograve;ng r&#7891;i sinh phi&#7873;n n&atilde;o. Nghi&#7879;p ai ng&#432;&#7901;i &#7845;y t&#7921; m&#7841;ng, ph&#432;&#7899;c ai ng&#432;&#7901;i &#7845;y t&#7921; h&#432;&#7903;ng, nh&acirc;n qu&#7843; l&agrave; &#273;i&#7873;u kh&ocirc;ng th&#7875; tr&aacute;nh &#273;&#432;&#7907;c, Nh&#7919;ng &#273;&#7913;c t&iacute;nh c&#7911;a m&#7895;i ng&#432;&#7901;i c&#361;ng l&agrave; do t&iacute;ch l&#361;y t&#7915; v&ocirc; l&#432;&#7907;ng ki&#7871;p t&#7917; sinh trong l&#7909;c &#273;&#7841;o lu&acirc;n h&#7891;i, c&oacute; nh&#7919;ng &#273;i&#7873;u ng&agrave;y m&#7897;t ng&agrave;y hai kh&oacute; m&agrave; thay &#273;&#7893;i &#273;&#432;&#7907;c.</span></p><p class="c3"><span class="c0">&#272;&#7913;c Ph&#7853;t d&#7841;y ch&uacute;ng ta ph&#7843;i bi&#7871;t h&#7881; x&#7843;, ngh&#297;a l&agrave; hoan h&#7881; m&agrave; bu&ocirc;ng x&#7843;. N&#7871;u s&#7889;ng chung v&#7899;i m&#7885;i ng&#432;&#7901;i m&agrave; l&uacute;c n&agrave;o m&igrave;nh c&#361;ng nh&igrave;n l&#7895;i c&#7911;a h&#7885; r&#7891;i ch&#7881; tr&iacute;ch, ph&ecirc; b&igrave;nh th&igrave; ch&iacute;nh b&#7843;n th&acirc;n s&#7869; &#273;au kh&#7893; v&igrave; ph&#7843;i nh&#7853;n l&#7845;y h&#7853;u qu&#7843; o&aacute;n th&ugrave; hay b&#7883; m&#7885;i ng&#432;&#7901;i c&ocirc; l&#7853;p.</span></p><p class="c3"><span class="c0">Th&#7913; nh&#7845;t, khi m&igrave;nh n&oacute;i x&#7845;u ng&#432;&#7901;i, sau n&agrave;y ng&#432;&#7901;i ta c&#361;ng t&igrave;m c&aacute;ch ch&#7881; tr&iacute;ch v&agrave; n&oacute;i x&#7845;u m&igrave;nh. Nh&#432; l&#7907;n con trong c&acirc;u chuy&#7879;n, ban &#273;&#7847;u n&oacute; ch&ecirc; bai hai b&#7841;n r&#7891;i &#273;u&#7893;i h&#7885; &#273;i. Cu&#7889;i c&ugrave;ng, khi kh&ocirc;ng c&oacute; m&#7863;t l&#7907;n con, hai con v&#7853;t kia c&#361;ng n&oacute;i v&#7873; th&oacute;i x&#7845;u c&#7911;a l&#7907;n con. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t th&#7921;c t&#7871;, &#273;&#7915;ng ngh&#297; khi m&igrave;nh n&oacute;i &#273;i&#7873;u g&igrave; x&#7845;u c&#7911;a ng&#432;&#7901;i kh&aacute;c cho ng&#432;&#7901;i th&#7913; ba bi&#7871;t th&igrave; ng&#432;&#7901;i ta s&#7869; gi&#7919; k&iacute;n hay khen ng&#7907;i m&igrave;nh. L&uacute;c kh&ocirc;ng c&oacute; m&#7863;t m&igrave;nh, h&#7885; c&#361;ng s&#7869; &#273;em nh&#7919;ng &#273;i&#7873;u x&#7845;u hay khuy&#7871;t &#273;i&#7875;m c&#7911;a m&igrave;nh ra b&agrave;n t&aacute;n v&#7899;i ng&#432;&#7901;i kh&aacute;c. Nh&acirc;n qu&#7843; n&#7857;m ngay ch&#7895; &#273;&oacute;, n&oacute;i x&#7845;u ng&#432;&#7901;i kh&aacute;c s&#7869; b&#7883; ng&#432;&#7901;i kh&aacute;c n&oacute;i x&#7845;u l&#7841;i, ch&ecirc; bai hay ch&#7881; tr&iacute;ch ng&#432;&#7901;i c&#361;ng v&#7853;y.</span></p><p class="c3"><span class="c0">Th&#7913; hai, nh&#7919;ng ng&#432;&#7901;i c&oacute; tr&iacute; s&#7869; xa l&aacute;nh m&igrave;nh, b&#7903;i v&igrave; m&igrave;nh l&uacute;c n&agrave;o c&#361;ng mang ngu&#7891;n n&#259;ng l&#432;&#7907;ng ti&ecirc;u c&#7921;c, l&agrave; nh&acirc;n t&#7889; g&acirc;y ra s&#7921; chia r&#7869;, l&agrave;m m&#7845;t h&ograve;a h&#7907;p trong t&#7853;p th&#7875;. D&#7847;n d&#7847;n kh&ocirc;ng ai mu&#7889;n n&oacute;i chuy&#7879;n v&#7899;i m&igrave;nh, kh&ocirc;ng ai d&aacute;m th&acirc;n c&#7853;n, ng&#432;&#7901;i ta s&#7907; m&igrave;nh l&#7841;i &#273;em chuy&#7879;n c&#7911;a h&#7885; ra b&agrave;n t&aacute;n. H&#7885; s&#7907; th&#7883; phi, s&#7907; &ldquo;l&#7901;i ong ti&#7871;ng ve&rdquo; &#273;em &#273;&#7871;n s&#7921; tranh c&atilde;i, nh&#7919;ng m&#7889;i b&#7845;t h&ograve;a hay nh&#7919;ng x&iacute;ch m&iacute;ch, m&acirc;u thu&#7851;n. Do &#273;&oacute;, vi&#7879;c ch&#7881; tr&iacute;ch v&agrave; n&oacute;i x&#7845;u sau l&#432;ng ch&#7881; khi&#7871;n m&#7885;i ng&#432;&#7901;i c&agrave;ng l&uacute;c c&agrave;ng xa l&aacute;nh m&igrave;nh.</span></p><p class="c3"><span class="c0">Th&#7913; ba, l&agrave; b&#7883; nhi&#7873;u ng&#432;&#7901;i o&aacute;n th&ugrave;. Theo sau nh&#7919;ng l&#7901;i n&oacute;i x&#7845;u th&#432;&#7901;ng l&agrave; nh&#7919;ng cu&#7897;c c&atilde;i v&atilde;, nh&#7919;ng l&#7847;n h&#7901;n gi&#7853;n, nh&#7919;ng m&#7889;i quan h&#7879; tan v&#7905;, nh&#7919;ng o&aacute;n k&#7871;t gi&#7919;a ng&#432;&#7901;i v&#7899;i ng&#432;&#7901;i. &#272;&ocirc;i khi, m&#7897;t ch&uacute;t hi&#7875;u l&#7847;m b&#7903;i l&#7901;i n&oacute;i c&#361;ng &#273;em &#273;&#7871;n h&#7853;u qu&#7843; kh&oacute; l&#432;&#7901;ng, g&acirc;y ra nh&#7919;ng t&#7893;n th&#7845;t v&agrave; m&#7845;t m&aacute;t to l&#7899;n. C&#361;ng ch&#7881; v&igrave; l&#7901;i n&oacute;i, nhi&#7873;u ng&#432;&#7901;i &aacute;m h&#7841;i l&#7851;n nhau, &#273;&aacute;nh gi&#7871;t nhau, cha m&#7865;, anh em hay b&agrave; con th&acirc;n quy&#7871;n t&#7915; m&#7863;t nhau.</span></p><p class="c3"><span class="c0">Ph&#7853;t t&#7917; v&#7873; ch&ugrave;a tu t&#7853;p trong b&#7843;y ng&agrave;y c&#7847;n ph&#7843;i th&#7921;c h&agrave;nh ph&aacute;p h&#7881; x&#7843;. Khi m&igrave;nh hoan h&#7881;, kh&ocirc;ng ch&#7845;p tr&#432;&#7899;c th&igrave; s&#7869; c&oacute; &#273;&#432;&#7907;c an l&#7841;c, h&#7841;nh ph&uacute;c trong th&#7901;i gian &#7903; ch&ugrave;a. N&#7871;u l&uacute;c n&agrave;o ch&uacute;ng ta c&#361;ng nh&igrave;n l&#7895;i c&#7911;a ng&#432;&#7901;i kh&aacute;c r&#7891;i phi&#7873;n n&atilde;o th&igrave; kh&oacute; m&agrave; tu &#273;&#432;&#7907;c. Trong kh&oacute;a tu, ch&#7855;c ch&#7855;n c&oacute; v&#7883; s&#7869; n&#7857;m g&#7847;n nh&#7919;ng ng&#432;&#7901;i ng&#7911; ng&aacute;y, ng&#432;&#7901;i c&oacute; m&ugrave;i m&#7891; h&ocirc;i kh&oacute; ch&#7883;u, ng&#432;&#7901;i th&#7845;t ni&#7879;m v&#7909;ng v&#7873;. Th&#7871; nh&#432;ng, n&#7871;u m&igrave;nh ngh&#297; &#273;&oacute; l&agrave; c&#417; h&#7897;i &#273;&#7875; th&#7921;c t&#7853;p s&#7921; kham nh&#7851;n tr&#432;&#7899;c nh&#7919;ng &#273;i&#7873;u tr&aacute;i &yacute; ngh&#7883;ch l&ograve;ng th&igrave; s&#7869; v&#432;&#7907;t qua v&agrave; quen d&#7847;n. L&uacute;c &#273;&#7847;u, m&igrave;nh c&oacute; th&#7875; kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c khi n&#7857;m g&#7847;n ng&#432;&#7901;i ng&aacute;y, nh&#432;ng v&agrave;i ng&agrave;y sau &#273;i&#7873;u &#273;&oacute; tr&#7903; n&ecirc;n b&igrave;nh th&#432;&#7901;ng ho&#7863;c m&igrave;nh m&#7879;t qu&aacute; c&#361;ng s&#7869; ng&#7911; thi&#7871;p &#273;i. Khi &#273;&atilde; ng&#7911; say th&igrave; m&igrave;nh ch&#7859;ng c&ograve;n nghe ti&#7871;ng ng&aacute;y. Gi&#7889;ng nh&#432; ng&#432;&#7901;i t&#7915;ng s&#7889;ng trong r&#7915;ng l&acirc;u ng&agrave;y, &#273;&atilde; quen v&#7899;i kh&ocirc;ng gian b&igrave;nh y&ecirc;n, khi v&#7873; ph&#7889; th&#7883; v&#7899;i nh&#7919;ng &acirc;m thanh &#7891;n &agrave;o, n&aacute;o nhi&#7879;t c&#7911;a xe c&#7897; ch&#7841;y c&#7843; ng&agrave;y l&#7851;n &#273;&ecirc;m s&#7869; r&#7845;t kh&oacute; ch&#7883;u. L&uacute;c &#273;&#7847;u, h&#7885; tr&#7857;n tr&#7885;c kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c, nh&#432;ng m&#7897;t th&#7901;i gian r&#7891;i c&#361;ng quen. H&#7885; s&#7869; d&#7847;n th&iacute;ch nghi v&#7899;i m&ocirc;i tr&#432;&#7901;ng m&#7899;i, kh&ocirc;ng vi&#7879;c g&igrave; ph&#7843;i phi&#7873;n n&atilde;o. Ng&#432;&#7901;i c&oacute; t&#7845;m l&ograve;ng bao dung, t&#7915; bi h&#7881; x&#7843; s&#7869; &#273;&#432;&#7907;c an l&#7841;c d&ugrave; s&#7889;ng trong b&#7845;t k&#7923; ho&agrave;n c&#7843;nh n&agrave;o.</span></p><p class="c3"><span class="c0">N&#7871;u m&igrave;nh &#273;&#7871;n ch&ugrave;a tu t&#7853;p m&agrave; g&#7863;p chuy&#7879;n g&igrave; c&#361;ng ch&#7845;p ch&#7863;t v&agrave; &#273;&#7875; b&#7843;n ng&atilde; tranh gi&agrave;nh h&#417;n thua th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh &#273;&#432;&#7907;c phi&#7873;n n&atilde;o, t&#7915; &#273;&oacute; t&#7841;o ra kh&#7849;u nghi&#7879;p. Ch&uacute;ng ta &#273;&#7915;ng b&#7855;t ch&#432;&#7899;c Khu&#7845;t Nguy&ecirc;n, ngh&#297; r&#7857;ng trong thi&ecirc;n h&#7841;, d&#432;&#7899;i v&ograve;m tr&#7901;i n&agrave;y ai c&#361;ng &#273;&#7909;c, ch&#7881; m&igrave;nh ta trong; th&#7871; gian ai c&#361;ng say, ch&#7881; m&igrave;nh ta t&#7881;nh. N&#7871;u mang m&atilde;i &yacute; ngh&#297; &#7845;y trong l&ograve;ng th&igrave; ng&agrave;y ch&uacute;ng ta theo ch&acirc;n &ocirc;ng nh&#7843;y xu&#7889;ng s&ocirc;ng t&#7921; t&#7917; h&#7859;n kh&ocirc;ng c&ograve;n xa. &#272;&oacute; l&agrave; ng&#432;&#7901;i d&#7841;i ch&#7913; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i kh&ocirc;n. Ch&uacute;ng ta s&#7889;ng tr&ecirc;n &#273;&#7901;i, trong c&aacute;c m&#7889;i quan h&#7879; v&#7899;i m&#7885;i ng&#432;&#7901;i ph&#7843;i bi&#7871;t t&ugrave;y duy&ecirc;n v&agrave; c&oacute; l&ograve;ng h&#7881; x&#7843;, lu&ocirc;n lu&ocirc;n nh&igrave;n l&#7841;i ch&iacute;nh m&igrave;nh. N&#7871;u th&#7845;y b&#7843;n th&acirc;n c&oacute; khuy&#7871;t &#273;i&#7875;m, nh&#7919;ng g&igrave; sai th&igrave; n&ecirc;n s&#7917;a &#273;&#7893;i. Khi ai &#273;&oacute; ph&#7841;m ph&#7843;i l&#7895;i l&#7847;m, m&igrave;nh g&oacute;p &yacute; x&acirc;y d&#7921;ng cho h&#7885; &#273;&#432;&#7907;c th&igrave; t&#7889;t, nh&#432;ng n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; c&#361;ng ch&#7859;ng sao, &#273;&#7915;ng qu&aacute; phi&#7873;n l&ograve;ng. Ai &#259;n n&#7845;y no, ai tu n&#7845;y ch&#7913;ng. Ng&#432;&#7901;i s&#7889;ng n&#432;&#417;ng t&#7921;a Tam b&#7843;o, nh&#7901; c&#417;m c&#7911;a &#273;&agrave;n na t&iacute;n th&iacute; m&agrave; kh&ocirc;ng tu t&#7853;p th&igrave; ph&#7843;i t&#7921; g&aacute;nh l&#7845;y h&#7853;u qu&#7843;. M&igrave;nh kh&ocirc;ng c&#7847;n b&#7853;n t&acirc;m qu&aacute; nhi&#7873;u.</span></p><p class="c3"><span class="c0">Ch&uacute;ng ta th&#7845;y l&#7907;n con trong c&acirc;u chuy&#7879;n ng&#7909; ng&ocirc;n tr&ecirc;n r&#7845;t &#273;&aacute;ng khen. Tuy l&uacute;c &#273;&#7847;u n&oacute; ch&ecirc; bai hai b&#7841;n c&#7911;a m&igrave;nh, nh&#432;ng sau &#273;&oacute; &#273;&atilde; th&#7845;y &#273;&#432;&#7907;c khuy&#7871;t &#273;i&#7875;m c&#7911;a b&#7843;n th&acirc;n v&agrave; nh&#7853;n l&#7895;i. L&uacute;c &#7845;y, n&oacute; m&#7899;i hoan h&#7881; v&agrave; th&ocirc;ng c&#7843;m v&#7899;i b&#7841;n. Cu&#7897;c s&#7889;ng c&#7911;a n&oacute; t&#7915; &#273;&oacute; tr&#7903; n&ecirc;n an vui v&agrave; h&#7841;nh ph&uacute;c. N&#7871;u l&#7907;n con c&#7913; c&#7889; ch&#7845;p theo &yacute; m&igrave;nh ch&#7855;c ch&#7855;n s&#7869; kh&ocirc;ng ai &#7903; &#273;&#432;&#7907;c v&#7899;i n&oacute;,c&#7843; cu&#7897;c &#273;&#7901;i &#273;i t&igrave;m b&#7841;n v&agrave; s&#7889;ng m&atilde;i v&#7899;i s&#7921; c&ocirc; &#273;&#417;n.</span></p><p class="c5"><span class="c6">Ng&agrave;y 06 th&aacute;ng 05 n&#259;m 2021</span></p></body></html>