<html><head><title>Khẩu Nghiệp - Mạng Ảo Nghiệp Thật</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=m0tazYRimFnV1hoGKbgtnw);ol{margin:0;padding:0}table td,table th{padding:0}.c6{padding-top:0pt;text-indent:36pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:right}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c12{color:#1f497d;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:24pt;font-family:"Arial";font-style:normal}.c8{padding-top:0pt;text-indent:36pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c1{padding-top:0pt;text-indent:35.4pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:italic}.c7{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;text-indent:36pt;text-align:center}.c11{padding-top:0pt;padding-bottom:10pt;line-height:1.0;text-indent:36pt;text-align:center}.c3{font-size:14pt;font-family:"Arial";font-style:italic;font-weight:400}.c13{font-size:24pt;font-family:"Arial";color:#1f497d;font-weight:700}.c10{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{font-size:14pt;font-family:"Arial";font-weight:400}.c9{height:13pt}.title{padding-top:0pt;color:#17365d;border-bottom-color:#4f81bd;border-bottom-width:1pt;font-size:26pt;padding-bottom:4pt;font-family:"Cambria";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:13pt;font-family:"Times New Roman"}p{margin:0;color:#000000;font-size:13pt;font-family:"Times New Roman"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Times New Roman";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c7" id="h.gjdgxs"><span class="c13">M&#7841;ng &#7842;o Nghi&#7879;p Th&#7853;t</span></p><p class="c1"><span class="c0">H&ocirc;m nay, th&#7847;y s&#7869; k&#7875; m&#7897;t c&acirc;u chuy&#7879;n t&#7915;ng nghe hay &#273;&#7885;c qua trong m&#7897;t cu&#7889;n s&aacute;ch n&agrave;o &#273;&oacute; m&agrave; th&#7847;y kh&ocirc;ng nh&#7899; r&otilde;, v&igrave; th&#7901;i gian c&aacute;ch &#273;&acirc;y c&#361;ng &#273;&atilde; kh&aacute; l&acirc;u. C&acirc;u chuy&#7879;n k&#7875; v&#7873; m&#7897;t &#273;&#7913;a b&eacute; kho&#7843;ng t&aacute;m, ch&iacute;n tu&#7893;i r&#7845;t ngh&#7883;ch ng&#7907;m: &ldquo;M&#7897;t h&ocirc;m n&#7885;, khi ng&#7891;i &#7903; g&#7889;c c&acirc;y &#273;a b&ecirc;n c&#7841;nh &#273;&#432;&#7901;ng &#273;i v&agrave;o l&agrave;ng, &#273;&#7913;a b&eacute; nh&igrave;n th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng t&#7915; xa &#273;i &#273;&#7871;n, n&oacute; li&#7873;n ngh&#297; c&aacute;ch &#273;&#7875; ch&#7885;c ph&aacute; ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;y. Th&#7871; l&agrave;, &#273;&#7913;a b&eacute; leo l&ecirc;n c&acirc;y &#273;a, &#273;&#7907;i ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;i &#273;&#7871;n th&igrave; ti&#7875;u xu&#7889;ng, may m&agrave; kh&ocirc;ng tr&uacute;ng &#273;&#7847;u &ocirc;ng. Ng&#432;&#7901;i b&#7883; &#273;&#7913;a b&eacute; ch&#7885;c ph&aacute; ch&iacute;nh l&agrave; m&#7897;t v&#7883; quan v&#259;n. T&#7915; tr&ecirc;n c&acirc;y c&oacute; d&ograve;ng n&#432;&#7899;c ch&#7843;y xu&#7889;ng, &ocirc;ng ng&#432;&#7899;c nh&igrave;n l&ecirc;n th&igrave; th&#7845;y &#273;&#7913;a b&eacute; &#273;ang &#273;&#7913;ng ti&#7875;u. &Ocirc;ng g&#7885;i &#273;&#7913;a b&eacute; ngh&#7883;ch ng&#7907;m xu&#7889;ng. L&uacute;c &#273;&oacute;, n&oacute; s&#7907; h&atilde;i ng&#7891;i im tr&ecirc;n c&acirc;y. Th&#7845;y v&#7853;y &ocirc;ng li&#7873;n n&oacute;i: &ldquo;Xu&#7889;ng &#273;&acirc;y, ta cho ti&#7873;n mua &#273;&#7891; &#259;n&rdquo;. &#272;&#7913;a b&eacute; m&#7915;ng qu&aacute; n&ecirc;n leo xu&#7889;ng. &Ocirc;ng c&ograve;n khen: &ldquo;Gi&#7887;i &#273;&oacute; con! Ti&#7873;n &#273;&acirc;y, con &#273;i mua &nbsp;&#273;&#7891; &#259;n &#273;i!&rdquo;.</span></p><p class="c1"><span class="c0">M&#7897;t h&ocirc;m kh&aacute;c, &#273;&#7913;a b&eacute; c&#361;ng ng&#7891;i ch&#417;i &#7903; g&#7889;c c&acirc;y &#273;a b&ecirc;n &#273;&#432;&#7901;ng. Nh&igrave;n th&#7845;y t&#7915; &#273;&#7857;ng xa c&oacute; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng &#273;ang &#273;i &#273;&#7871;n, n&oacute; ngh&#297; th&#7847;m ch&#7855;c h&#7859;n &#273;&acirc;y c&#361;ng l&agrave; c&#417; h&#7897;i &#273;&#432;&#7907;c cho ti&#7873;n v&agrave; khen ng&#7907;i nh&#432; l&#7847;n tr&#432;&#7899;c n&ecirc;n l&#7841;i leo l&ecirc;n c&acirc;y &#273;a ch&#7901;. Khi ng&#432;&#7901;i n&agrave;y &#273;i &#273;&#7871;n, n&oacute; ti&#7875;u xu&#7889;ng tr&uacute;ng ngay &#273;&#7847;u &ocirc;ng, kh&ocirc;ng may &#273;&acirc;y l&agrave; v&#7883; quan v&otilde;. V&#7883; quan t&#7913;c gi&#7853;n, g&#7885;i &#273;&#7913;a b&eacute; xu&#7889;ng. N&oacute; ngh&#297; l&#7847;n n&agrave;y c&#361;ng &#273;&#432;&#7907;c khen v&agrave; cho ti&#7873;n nh&#432; l&#7847;n tr&#432;&#7899;c, nh&#432;ng kh&ocirc;ng ng&#7901; l&#7841;i b&#7883; v&#7883; quan v&otilde; ch&eacute;m &#273;&#7847;u&rdquo;.</span></p><p class="c1"><span class="c0">&#272;&acirc;y c&oacute; th&#7875; ch&#7881; l&agrave; c&acirc;u chuy&#7879;n ng&#7909; ng&ocirc;n nh&#7857;m n&ecirc;u l&ecirc;n b&agrave;i h&#7885;c gi&aacute; tr&#7883; cho m&#7885;i ng&#432;&#7901;i. Tr&ecirc;n th&#7921;c t&#7871;, ch&uacute;ng ta kh&ocirc;ng bi&#7871;t s&#7921; vi&#7879;c &#273;&oacute; c&oacute; th&#7853;t hay kh&ocirc;ng? C&#361;ng c&oacute; th&#7875; x&#7843;y ra, v&igrave; ng&agrave;y x&#432;a nh&#7919;ng ng&#432;&#7901;i quan v&otilde; n&#7855;m quy&#7873;n sinh s&aacute;t trong tay.</span></p><p class="c1"><span class="c0">Vi&#7879;c &#273;&#7913;a b&eacute; leo l&ecirc;n c&acirc;y &#273;a r&#7891;i ti&#7875;u xu&#7889;ng l&agrave; &#273;&uacute;ng hay sai? &#272;i&#7873;u &#273;&oacute; ch&#7855;c ch&#7855;n sai. Th&#7871; nh&#432;ng, khi &#273;&#7913;a b&eacute; h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y, v&#7883; quan v&#259;n kh&ocirc;ng r&#7847;y la m&agrave; l&#7841;i khen ng&#7907;i: &ldquo;Gi&#7887;i &#273;&oacute; con!&rdquo;. v&agrave; c&ograve;n cho n&oacute; ti&#7873;n. Ch&iacute;nh v&igrave; v&#7853;y, &#273;&#7913;a b&eacute; ngh&#297; vi&#7879;c l&agrave;m c&#7911;a m&igrave;nh l&agrave; &#273;&uacute;ng n&ecirc;n l&#7847;n sau n&oacute; ti&#7871;p t&#7909;c th&#7921;c hi&#7879;n h&agrave;nh vi sai tr&aacute;i &#273;&oacute;, d&#7851;n &#273;&#7871;n h&#7853;u qu&#7843; b&#7883; ch&eacute;m &#273;&#7847;u. B&agrave;i h&#7885;c &#273;&#432;&#7907;c r&uacute;t ra t&#7915; c&acirc;u chuy&#7879;n n&agrave;y l&agrave; g&igrave;. Khi ch&uacute;ng ta l&agrave;m nh&#7919;ng &#273;i&#7873;u x&#7845;u, &#273;i&#7873;u sai, &#273;&#432;&#7907;c ng&#432;&#7901;i ta khen ng&#7907;i l&#7841;i t&#432;&#7903;ng l&agrave; hay, l&agrave; &#273;&uacute;ng, th&igrave; c&agrave;ng l&agrave;m &#273;i&#7873;u sai, &#273;i&#7873;u x&#7845;u &#273;&oacute; th&ecirc;m nghi&ecirc;m tr&#7885;ng, g&acirc;y n&ecirc;n h&#7853;u qu&#7843; kh&oacute; l&#432;&#7901;ng, c&oacute; th&#7875; t&#7893;n h&#7841;i &#273;&#7871;n c&#7843; t&iacute;nh m&#7841;ng.</span></p><p class="c1"><span class="c0">T&#7841;i sao h&ocirc;m nay th&#7847;y l&#7841;i k&#7875; c&acirc;u chuy&#7879;n n&agrave;y? G&#7847;n &#273;&acirc;y, th&#7847;y xem tin t&#7913;c tr&ecirc;n m&#7841;ng th&#7845;y m&#7897;t s&#7889; Youtuber &#273;ang c&oacute; h&agrave;nh &#273;&#7897;ng t&#432;&#417;ng t&#7921; nh&#432; &#273;&#7913;a b&eacute; trong c&acirc;u chuy&#7879;n. Youtuber l&agrave; ng&#432;&#7901;i ki&#7871;m ti&#7873;n th&ocirc;ng qua k&ecirc;nh Youtube. Ngh&#7873; n&agrave;y &#273;&#432;&#7907;c h&igrave;nh th&agrave;nh v&agrave; ph&aacute;t tri&#7875;n trong kho&#7843;ng m&#432;&#7901;i n&#259;m tr&#7903; l&#7841;i &#273;&acirc;y. Youtuber quay m&#7897;t s&#7889; video r&#7891;i &#273;&#259;ng l&ecirc;n k&ecirc;nh Youtube m&agrave; h&#7885; &#273;&atilde; &#273;&#259;ng k&yacute;, t&#7915; &#273;&oacute; nh&#7853;n &#273;&#432;&#7907;c ti&#7873;n qu&#7843;ng c&aacute;o khi c&oacute; l&#432;&#7907;t ng&#432;&#7901;i truy c&#7853;p nhi&#7873;u. S&#7889; l&#432;&#7907;ng ng&#432;&#7901;i truy c&#7853;p c&agrave;ng nhi&#7873;u th&igrave; h&#7885; c&agrave;ng ki&#7871;m &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n t&#7915; vi&#7879;c qu&#7843;ng c&aacute;o. Nh&#7919;ng n&#259;m tr&#7903; l&#7841;i &#273;&acirc;y, c&ocirc;ng vi&#7879;c n&agrave;y &#273;&atilde; tr&#7903; th&agrave;nh m&#7897;t ngh&#7873; r&#7845;t ph&aacute;t tri&#7875;n. N&#7897;i dung c&aacute;c video xoay quanh nhi&#7873;u l&#297;nh v&#7921;c v&#7899;i nh&#7919;ng v&#7845;n &#273;&#7873; kh&aacute;c nhau trong cu&#7897;c s&#7889;ng nh&#432;: n&#7845;u &#259;n, du l&#7883;ch, l&agrave;m ru&#7897;ng, tr&#7891;ng c&acirc;y, t&#7915; thi&#7879;n, th&#7853;m ch&iacute; c&oacute; c&#7843; c&#7843;nh &#273;&aacute;nh nhau, c&atilde;i nhau. Kh&aacute;n gi&#7843; th&iacute;ch &#273;i&#7873;u g&igrave; th&igrave; h&#7885; s&#7869; quay r&#7891;i &#273;&#259;ng l&ecirc;n k&ecirc;nh Youtube. T&acirc;m l&yacute; con ng&#432;&#7901;i th&#432;&#7901;ng th&iacute;ch nh&#7919;ng g&igrave; m&#7899;i, &#273;&#7897;c v&agrave; l&#7841;. Nh&#7919;ng Youtuber mu&#7889;n c&oacute; nhi&#7873;u l&#432;&#7907;t &ldquo;view&rdquo; - l&#432;&#7907;t truy c&#7853;p, l&#432;&#7907;t ng&#432;&#7901;i xem video th&igrave; ph&#7843;i t&#7841;o ra nh&#7919;ng video th&#7853;t h&#7845;p d&#7851;n, d&ugrave;ng m&#7885;i th&#7911; &#273;o&#7841;n &#273;&#7875; k&ecirc;nh c&#7911;a m&igrave;nh &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i ch&uacute; &yacute; &#273;&#7871;n.</span></p><p class="c1"><span class="c0">G&#7847;n &#273;&acirc;y, th&#7847;y th&#7845;y m&#7897;t v&agrave;i Youtuber &#273;&#259;ng l&ecirc;n m&#7841;ng nh&#7919;ng video n&oacute;i t&#7909;c, ph&ecirc; b&igrave;nh, soi m&oacute;i &#273;&#7901;i t&#432;, x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m, l&ecirc;n &aacute;n nh&#7909;c m&#7841;, ch&#7917;i b&#7899;i ng&#432;&#7901;i kh&aacute;c g&acirc;y x&ocirc;n xao d&#432; lu&#7853;n. Nh&#7919;ng &ldquo;nh&acirc;n v&#7853;t ch&iacute;nh&rdquo; c&#7911;a nh&#7919;ng video n&agrave;y l&#7841;i c&oacute; khi&#7871;u n&oacute;i, khi&#7871;u ch&#7917;i n&ecirc;n ng&#432;&#7901;i ta tranh nhau v&agrave;o xem, nghe. H&#7885; ph&ecirc; b&igrave;nh, ch&#7881; tr&iacute;ch r&#7845;t nhi&#7873;u ng&#432;&#7901;i, trong &#273;&oacute; c&oacute; c&#7843; ch&#432; T&#259;ng Ni. Nh&#432;ng kh&ocirc;ng hi&#7875;u v&igrave; sao l&#432;&#7907;ng ng&#432;&#7901;i xem l&#7841;i r&#7845;t nhi&#7873;u. L&uacute;c &#273;&#7847;u, m&#7897;t tu&#7847;n h&#7885; chia s&#7867; l&ecirc;n Youtube m&#7897;t &#273;&#7871;n hai video. Sau n&agrave;y, khi th&#7845;y nhi&#7873;u ng&#432;&#7901;i xem th&igrave; m&#7897;t ng&agrave;y h&#7885; &#273;&#259;ng hai l&#7847;n v&agrave;o bu&#7893;i s&aacute;ng v&agrave; bu&#7893;i t&#7889;i, c&oacute; l&uacute;c c&ograve;n &ldquo;livestream&rdquo; - ph&aacute;t tr&#7921;c ti&#7871;p. M&#7895;i l&#7847;n ph&aacute;t s&oacute;ng l&#7841;i c&oacute; h&agrave;ng tr&#259;m ngh&igrave;n ng&#432;&#7901;i xem ch&#7881; trong v&agrave;i ti&#7871;ng &#273;&#7891;ng h&#7891;. S&#7889; l&#432;&#7907;ng ng&#432;&#7901;i xem nhi&#7873;u &#273;&#7891;ng ngh&#297;a v&#7899;i vi&#7879;c h&#7885; s&#7869; ki&#7871;m &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n. T&#7915; &#273;&oacute;, h&#7885; l&#7841;i c&agrave;ng tho&#7843;i m&aacute;i ch&#7917;i b&#7853;y, n&oacute;i b&#7853;y, l&#259;ng m&#7841; ng&#432;&#7901;i kh&aacute;c nhi&#7873;u h&#417;n v&igrave; kh&ocirc;ng ai l&agrave;m g&igrave; h&#7885;.</span></p><p class="c1"><span class="c0">Th&#7901;i bu&#7893;i n&agrave;y th&#7853;t l&#7841;, c&oacute; th&ecirc;m &ldquo;ngh&#7873;&rdquo; n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y, x&uacute;c ph&#7841;m ng&#432;&#7901;i kh&aacute;c m&agrave; c&ograve;n ki&#7871;m &#273;&#432;&#7907;c ti&#7873;n. V&igrave; th&#7871;, ai l&#7841;i kh&ocirc;ng th&iacute;ch ch&#7917;i cho hay &#273;&#7875; ki&#7871;m &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n? Ch&iacute;nh nh&#7919;ng ng&#432;&#7901;i xem l&agrave; c&#7893; &#273;&#7897;ng vi&ecirc;n &#273;&#7875; Youtuber ch&#7917;i nhi&#7873;u h&#417;n, g&acirc;y t&#7841;o t&#7897;i l&#7895;i ng&agrave;y m&#7897;t nhi&#7873;u. Nh&#432; trong c&acirc;u chuy&#7879;n th&#7847;y v&#7915;a k&#7875; tr&ecirc;n, Youtuber ch&#7917;i gi&#7889;ng nh&#432; &#273;&#7913;a b&eacute;, c&ograve;n nh&#7919;ng ng&#432;&#7901;i xem, hay &#273;&#432;&#7907;c g&#7885;i l&agrave; fan th&igrave; gi&#7889;ng nh&#432; v&#7883; quan v&#259;n. V&#7883; quan v&#259;n khen: &ldquo;Gi&#7887;i &#273;&oacute; con!&rdquo;, r&#7891;i cho ti&#7873;n &#273;&#7913;a b&eacute;. Nh&#7919;ng ng&#432;&#7901;i xem video c&#7911;a nh&#7919;ng Youtuber n&agrave;y c&oacute; &#273;&#432;&#7907;c xem l&agrave; ng&#432;&#7901;i khen h&#7885; hay kh&ocirc;ng, v&igrave; &#273;&atilde; gi&aacute;n ti&#7871;p cho ti&#7873;n h&#7885; qua qu&#7843;ng c&aacute;o? Kh&ocirc;ng nh&#7919;ng v&#7853;y, m&#7897;t s&#7889; kh&aacute;n gi&#7843; c&ograve;n &#273;&#7875; l&#7841;i b&igrave;nh lu&#7853;n t&aacute;n th&aacute;n nh&#7919;ng Youtuber n&agrave;y: &ldquo;B&agrave; (&Ocirc;ng) &hellip; n&agrave;y hay qu&aacute;! &#272;&uacute;ng l&agrave; ng&#432;&#7901;i h&ugrave;ng, d&aacute;m n&oacute;i th&#7859;ng, n&oacute;i th&#7853;t. Ph&#7843;i n&oacute;i nh&#432; v&#7853;y! Ph&#7843;i v&#7841;ch m&#7863;t nh&#432; v&#7853;y! Ph&#7843;i d&#361;ng m&atilde;nh nh&#432; v&#7853;y!&rdquo;.</span></p><p class="c1"><span class="c0">Nh&#7919;ng l&#7901;i khen c&#7911;a kh&aacute;n gi&#7843; khi&#7871;n Youtuber c&#7843;m th&#7845;y vui s&#432;&#7899;ng v&agrave; th&iacute;ch th&uacute;. Th&#7871; l&agrave; h&#7885; ti&#7871;p t&#7909;c quay v&agrave; &#273;&#259;ng t&#7843;i nh&#7919;ng video v&#7899;i n&#7897;i dung nh&#432; th&#7871; nhi&#7873;u h&#417;n. Gi&#7889;ng nh&#432; &nbsp;&#273;&#7913;a b&eacute; r&otilde; r&agrave;ng &#273;&atilde; l&agrave;m sai nh&#432;ng l&#7841;i &#273;&#432;&#7907;c khen, &#273;&#432;&#7907;c ti&#7873;n. Nh&#7919;ng Youtuber n&agrave;y c&#361;ng v&#7853;y, &#273;&#432;&#7907;c khen l&#7841;i c&ograve;n &#273;&#432;&#7907;c ti&#7873;n. C&oacute; ph&#7843;i kh&aacute;n gi&#7843; ch&iacute;nh l&agrave; ng&#432;&#7901;i khen Youtuber hay kh&ocirc;ng? V&agrave; c&oacute; ph&#7843;i ch&iacute;nh kh&aacute;n gi&#7843; l&agrave; ng&#432;&#7901;i cho ti&#7873;n Youtuber hay kh&ocirc;ng? Ch&iacute;nh x&aacute;c l&agrave; nh&#432; th&#7871;. V&igrave; sao? N&#7871;u kh&ocirc;ng c&oacute; ng&#432;&#7901;i xem th&igrave; Youtuber l&agrave;m sao ki&#7871;m &#273;&#432;&#7907;c ti&#7873;n t&#7915; vi&#7879;c qu&#7843;ng c&aacute;o? Nh&#432; v&#7853;y, kh&aacute;n gi&#7843; l&agrave; ng&#432;&#7901;i khen nh&#7919;ng Youtuber v&agrave; c&#361;ng ch&iacute;nh kh&aacute;n gi&#7843; l&agrave; ng&#432;&#7901;i &#273;em l&#7841;i thu nh&#7853;p cho Youtuber. R&otilde; r&agrave;ng, kh&aacute;n gi&#7843; &#273;ang &#273;&#432;a h&#7885; v&agrave;o con &#273;&#432;&#7901;ng ch&#7871;t m&agrave; kh&ocirc;ng bi&#7871;t. M&#7895;i ng&agrave;y, Youtuber c&agrave;ng t&#7841;o th&ecirc;m nhi&#7873;u t&#7897;i l&#7895;i m&agrave; kh&ocirc;ng hay, l&#7841;i t&#7921; cho m&igrave;nh l&agrave; t&agrave;i, l&agrave; gi&#7887;i, l&agrave; &#273;&uacute;ng.</span></p><p class="c8"><span class="c0">&#272;&#7913;a b&eacute; ti&#7875;u l&ecirc;n &#273;&#7847;u ng&#432;&#7901;i kh&aacute;c l&agrave; sai, nh&#432;ng l&#7841;i &#273;&#432;&#7907;c v&#7883; quan v&#259;n khen ng&#7907;i v&agrave; cho ti&#7873;n, ch&iacute;nh &#273;i&#7873;u n&agrave;y &#273;&atilde; th&uacute;c &#273;&#7849;y n&oacute; ti&#7871;p t&#7909;c l&agrave;m &#273;i&#7873;u x&#7845;u xa, t&#7897;i l&#7895;i. H&#7853;u qu&#7843; c&#7911;a h&agrave;nh &#273;&#7897;ng &#273;&oacute; l&agrave; b&#7883; v&#7883; quan v&otilde; ch&eacute;m &#273;&#7847;u. Th&#7847;y th&#7845;y nh&#7919;ng ng&#432;&#7901;i xem video n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y c&#361;ng gi&#7889;ng nh&#432; v&#7883; quan v&#259;n, th&uacute;c &#273;&#7849;y cho Youtuber ch&#7917;i t&#7909;c, n&oacute;i b&#7853;y, c&agrave;ng t&#7841;o th&ecirc;m kh&#7849;u nghi&#7879;p, ch&#7855;c ch&#7855;n h&#7885; s&#7869; ph&#7843;i nh&#7853;n l&atilde;nh qu&#7843; kh&#7893; v&#7873; sau. Th&#7871; m&agrave;, Youtuber c&#7911;a nh&#7919;ng trang chuy&ecirc;n ch&#7917;i b&#7853;y n&agrave;y l&#7841;i kh&ocirc;ng bi&#7871;t &#273;&oacute; l&agrave; c&aacute;i b&#7851;y c&#7911;a ng&#432;&#7901;i h&acirc;m m&#7897; &#273;&#432;a h&#7885; v&agrave;o ch&#7895; ch&#7871;t. &#272;&#7913;a b&eacute; trong c&acirc;u chuy&#7879;n tr&ecirc;n r&#7845;t gi&#7889;ng nh&#7919;ng Youtuber n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y &#273;&#432;&#7907;c kh&aacute;n gi&#7843; khen ng&#7907;i v&agrave; &ldquo;cho ti&#7873;n&rdquo;, &#273;&#7891;ng ngh&#297;a v&#7899;i vi&#7879;c kh&aacute;n gi&#7843; &#273;&#432;a h&#7885; v&agrave;o con &#273;&#432;&#7901;ng t&#7897;i l&#7895;i, sa &#273;&#7885;a, &#273;i v&agrave;o t&#7917; l&#7897; m&agrave; kh&ocirc;ng bi&#7871;t, ng&#7905; t&#432;&#7903;ng nh&#432; v&#7853;y l&agrave; t&agrave;i gi&#7887;i.</span></p><p class="c8"><span class="c4">T&#7915; s&#7921; vi&#7879;c tr&ecirc;n, th&#7847;y ngh&#297; &#273;&#7871;n l&#7901;i Ph&#7853;t d&#7841;y trong kinh </span><span class="c3">T&#259;ng Chi B&#7897;</span><span class="c4">, b&agrave;i kinh </span><span class="c3">Ng&#432;&#7901;i N&oacute;i Nh&#432; Ph&acirc;n</span><span class="c0">, v&#7899;i &#273;&#7841;i &yacute; nh&#432; sau: &ldquo;&#7902; &#273;&#7901;i c&oacute; ba h&#7841;ng ng&#432;&#7901;i, &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&oacute;i nh&#432; m&#7853;t, h&#7841;ng ng&#432;&#7901;i n&oacute;i nh&#432; hoa v&agrave; h&#7841;ng ng&#432;&#7901;i n&oacute;i nh&#432; ph&acirc;n. H&#7841;ng ng&#432;&#7901;i n&oacute;i nh&#432; m&#7853;t v&agrave; nh&#432; hoa l&agrave; nh&#7919;ng ng&#432;&#7901;i n&oacute;i l&#7901;i ch&acirc;n th&#7853;t. C&aacute;ch n&oacute;i h&ograve;a nh&atilde;, &ecirc;m &aacute;i v&agrave; nh&#7865; nh&agrave;ng. Nh&#7919;ng l&#7901;i n&oacute;i &#7845;y gi&uacute;p ng&#432;&#7901;i nghe h&#432;&#7899;ng th&#432;&#7907;ng, h&#432;&#7899;ng thi&#7879;n &#273;em &#273;&#7871;n an l&#7841;c, h&#7841;nh ph&uacute;c v&agrave; h&ograve;a h&#7907;p cho m&#7885;i ng&#432;&#7901;i. H&#7841;ng ng&#432;&#7901;i n&oacute;i nh&#432; ph&acirc;n l&agrave; nh&#7919;ng ng&#432;&#7901;i n&oacute;i d&#7889;i, n&oacute;i &#273;&acirc;m th&#7885;c, n&oacute;i &aacute;c, n&oacute;i b&#7853;y, n&oacute;i t&#7909;c, x&uacute;c ph&#7841;m, vu kh&#7889;ng, xuy&ecirc;n t&#7841;c ng&#432;&#7901;i kh&aacute;c. Nh&#7919;ng l&#7901;i t&#7909;c t&#297;u v&agrave; x&uacute;c ph&#7841;m &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c ch&iacute;nh l&agrave; m&ugrave;i c&#7911;a h&#7847;m ph&acirc;n. C&ograve;n nh&#7919;ng l&#7901;i t&#7889;t &#273;&#7865;p, h&#432;&#7899;ng thi&#7879;n, h&#432;&#7899;ng th&#432;&#7907;ng l&agrave; hoa th&#417;m m&#7853;t ng&#7885;t. V&#7899;i l&#7901;i nh&#432; m&#7853;t nh&#432; hoa, ng&#432;&#7901;i nghe c&#7843;m th&#7845;y nh&#432; &#273;&#432;&#7907;c th&#432;&#7903;ng th&#7913;c m&#7853;t ngot, nh&#432; ng&#7917;i m&ugrave;i c&#7911;a hoa. V&#7899;i l&#7901;i n&oacute;i nh&#432; ph&acirc;n, ng&#432;&#7901;i nghe c&#7843;m th&#7845;y b&#7921;c t&#7913;c, kh&oacute; ch&#7883;u gi&#7889;ng nh&#432; ph&#7843;i ng&#7917;i m&ugrave;i h&ocirc;i th&#7889;i&rdquo;. Th&#7917; t&#432;&#7903;ng t&#432;&#7907;ng xem, h&#7847;m ph&acirc;n m&#7903; n&#7855;p ra th&igrave; s&#7869; bay l&ecirc;n nh&#7919;ng m&ugrave;i h&ocirc;i th&#7889;i th&#7871; n&agrave;o. Nh&#432;ng kh&ocirc;ng hi&#7875;u v&igrave; sao, b&acirc;y gi&#7901; ng&#432;&#7901;i xem kh&ocirc;ng th&iacute;ch m&ugrave;i th&#417;m, kh&ocirc;ng mu&#7889;n n&#7871;m m&#7853;t ng&#7885;t m&agrave; l&#7841;i th&iacute;ch m&ugrave;i h&ocirc;i th&#7889;i. C&oacute; l&#7869; v&igrave; s&#7921; &#273;&#7897;c l&#7841;, kh&aacute;c bi&#7879;t m&agrave; h&#7885; m&ecirc; th&iacute;ch, ch&#7901; &#273;&#7907;i c&#7843; ng&agrave;y &#273;&#7875; &#273;&#432;&#7907;c xem, nghe nh&#7919;ng l&#7901;i n&oacute;i t&#7909;c, n&oacute;i x&#7845;u ng&#432;&#7901;i. M&#7895;i bu&#7893;i s&aacute;ng, Youtuber livestream th&igrave; c&oacute; &#273;&#7871;n h&agrave;ng ch&#7909;c ngh&igrave;n, th&#7853;m ch&iacute; h&agrave;ng tr&#259;m ngh&igrave;n ng&#432;&#7901;i xem; bu&#7893;i tr&#432;a h&#7885; livestream c&#361;ng kho&#7843;ng m&#7845;y ch&#7909;c, m&#7845;y tr&#259;m ngh&igrave;n ng&#432;&#7901;i xem; &#273;&#7871;n bu&#7893;i chi&#7873;u c&#361;ng v&#7853;y. Nh&#7919;ng kh&aacute;n gi&#7843; n&agrave;y th&#7853;t l&agrave; r&#7843;nh rang! H&#7885; &#273;&#7875; th&#7901;i gian tr&ocirc;i qua v&ocirc; &iacute;ch b&#7857;ng c&aacute;ch ng&#7891;i tr&ocirc;ng ch&#7901; Youtuber &#273;&#432;a video l&ecirc;n &#273;&#7875; th&#432;&#7903;ng th&#7913;c nh&#7919;ng pha n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y.</span></p><p class="c8"><span class="c0">Ch&uacute;ng ta th&#7917; &#273;&#7863;t v&#7845;n &#273;&#7873;, ai xem, nghe nh&#7919;ng video &#273;&oacute;? Ch&iacute;nh l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&atilde; tr&#432;&#7903;ng th&agrave;nh. Ng&#432;&#7901;i xem c&oacute; th&#7875; &#273;&aacute;ng tu&#7893;i &ocirc;ng b&agrave;, cha m&#7865;, ng&#432;&#7901;i anh, ng&#432;&#7901;i ch&#7883; trong gia &#273;&igrave;nh. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y th&#432;&#7901;ng d&#7841;y con ch&aacute;u, em &uacute;t m&igrave;nh ph&#7843;i l&#7921;a s&aacute;ch m&agrave; &#273;&#7885;c c&#361;ng nh&#432; ch&#7885;n b&#7841;n m&agrave; ch&#417;i; ngo&agrave;i ra c&ograve;n khuy&#7871;n kh&iacute;ch ch&uacute;ng xem nh&#7919;ng b&#7897; phim l&agrave;nh m&#7841;nh, kh&ocirc;ng n&ecirc;n xem nh&#7919;ng b&#7897; phim &#273;&#7891;i tr&#7909;y, b&#7841;o l&#7921;c, ch&eacute;m gi&#7871;t. V&#7853;y m&agrave; gi&#7901; &#273;&acirc;y ch&iacute;nh h&#7885; l&#7841;i t&igrave;m xem nh&#7919;ng video kh&ocirc;ng &#273;em l&#7841;i l&#7907;i &iacute;ch g&igrave;. H&agrave;ng ng&agrave;y, ch&uacute;ng ta ti&#7871;p n&#7841;p nh&#7919;ng c&acirc;u n&oacute;i t&#7909;c t&#297;u, l&agrave; m&igrave;nh &#273;ang t&#432;&#7899;i t&#7849;m v&agrave; nu&ocirc;i d&#432;&#7905;ng nh&#7919;ng h&#7841;t gi&#7889;ng b&#7845;t thi&#7879;n trong t&acirc;m, khi&#7871;n ch&uacute;ng c&agrave;ng th&ecirc;m t&#259;ng tr&#432;&#7903;ng. R&#7891;i m&#7897;t ng&agrave;y n&agrave;o &#273;&oacute;, m&igrave;nh c&#361;ng h&agrave;nh x&#7917; gi&#7889;ng nh&#432; h&#7885; m&agrave; kh&ocirc;ng h&#7873; hay bi&#7871;t. Trong suy ngh&#297; c&#7911;a m&#7895;i ng&#432;&#7901;i l&uacute;c n&agrave;o c&#361;ng s&#7907; con em m&igrave;nh xem, nghe nh&#7919;ng cu&#7889;n s&aacute;ch mang n&#7897;i dung nh&#7843;m nh&iacute; hay nh&#7919;ng b&#7897; phim kh&ocirc;ng l&agrave;nh m&#7841;nh, l&agrave;m &#7843;nh h&#432;&#7903;ng &#273;&#7871;n t&acirc;m h&#7891;n, t&iacute;nh c&aacute;ch v&agrave; cu&#7897;c s&#7889;ng c&#7911;a ch&uacute;ng sau n&agrave;y. Th&#7871; m&agrave; ch&iacute;nh ch&uacute;ng ta l&#7841;i t&igrave;m xem nh&#7919;ng video n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y, l&#259;ng m&#7841; hay b&agrave;n t&aacute;n chuy&#7879;n &#273;&#7901;i t&#432; c&#7911;a thi&ecirc;n h&#7841;. Th&acirc;n ng&#432;&#7901;i mu&#7889;n kh&#7887;e m&#7841;nh v&agrave; s&#7889;ng l&acirc;u th&igrave; ph&#7843;i k&#7929; l&#432;&#7905;ng trong vi&#7879;c ch&#7885;n l&#7921;a th&#7921;c ph&#7849;m b&#7893; d&#432;&#7905;ng &#273;&#7875; n&#7841;p v&agrave;o c&#417; th&#7875;, tr&aacute;nh nh&#7919;ng th&#7913; &#273;&#7897;c h&#7841;i. Tinh th&#7847;n con ng&#432;&#7901;i c&#361;ng v&#7853;y, c&#7847;n c&oacute; th&#7913;c &#259;n &#273;&#7875; nu&ocirc;i d&#432;&#7905;ng, t&#7841;i sao ch&uacute;ng ta kh&ocirc;ng nu&ocirc;i d&#432;&#7905;ng t&acirc;m tr&iacute; b&#7857;ng nh&#7919;ng l&#7901;i hay ti&#7871;ng t&#7889;t, l&#7841;i &#273;em nh&#7919;ng l&#7901;i n&oacute;i th&ocirc; t&#7909;c l&agrave;m &ocirc; u&#7871; t&acirc;m tr&iacute; m&igrave;nh?</span></p><p class="c8"><span class="c0">&#7902; ch&ugrave;a Ho&#7857;ng Ph&aacute;p, v&agrave;o m&#7895;i bu&#7893;i s&aacute;ng, qu&yacute; th&#7847;y c&oacute; bu&#7893;i chia s&#7867; Ph&#7853;t ph&aacute;p ng&#7855;n t&#7915; m&#432;&#7901;i l&#259;m &#273;&#7871;n hai m&#432;&#417;i ph&uacute;t sau b&#7919;a &#273;i&#7875;m t&acirc;m. &#272;&oacute; l&agrave; nh&#7919;ng l&#7901;i hay &yacute; &#273;&#7865;p, nh&#7919;ng c&acirc;u chuy&#7879;n &yacute; ngh&#297;a t&#7915; nh&#7919;ng b&agrave;i kinh c&#7911;a &#273;&#7913;c Ph&#7853;t, gi&uacute;p con ng&#432;&#7901;i s&#7889;ng h&#432;&#7899;ng thi&#7879;n, h&#432;&#7899;ng th&#432;&#7907;ng, khai m&#7903; tr&iacute; tu&#7879;, t&#7915; &#273;&oacute; &#273;&#432;&#7907;c cu&#7897;c s&#7889;ng an l&#7841;c, h&#7841;nh ph&uacute;c, tr&aacute;nh xa nh&#7919;ng &#273;i&#7873;u &aacute;c, l&agrave;m nh&#7919;ng &#273;i&#7873;u l&agrave;nh, gi&#7919; t&acirc;m &yacute; trong s&#7841;ch. Nh&#432;ng d&#432;&#7901;ng nh&#432;, &iacute;t ng&#432;&#7901;i mu&#7889;n nghe nh&#7919;ng n&#7897;i dung n&agrave;y, th&#7847;y quan s&aacute;t th&#7845;y c&oacute; nh&#7919;ng ng&#432;&#7901;i ng&#7891;i &#273;&oacute; nh&#432;ng kh&ocirc;ng &#273;&#7875; t&acirc;m l&#7855;ng nghe. Ng&#432;&#7901;i th&igrave; ng&#7911; g&#7853;t, ng&#432;&#7901;i th&igrave; t&acirc;m h&#7891;n tr&ocirc;i d&#7841;t &#7903; t&#7853;n n&#417;i &#273;&acirc;u, kh&ocirc;ng ti&#7871;p thu v&agrave; ghi nh&#7899;. M&#7863;c d&ugrave; tai nghe nh&#432;ng &#273;&#7847;u &oacute;c l&#7841;i suy ngh&#297; v&#7873; nh&#7919;ng chuy&#7879;n &#273;&acirc;u &#273;&acirc;u. N&#7871;u m&#7895;i ng&agrave;y, ch&uacute;ng ta ch&#7883;u kh&oacute; l&#7855;ng nghe, ti&#7871;p thu nh&#7919;ng b&agrave;i ph&aacute;p c&#7911;a qu&yacute; th&#7847;y th&igrave; b&#7843;n th&acirc;n s&#7869; t&#259;ng tr&#432;&#7903;ng ph&#432;&#7899;c b&aacute;u v&agrave; tr&iacute; tu&#7879;. T&#7915; &#273;&oacute;, cu&#7897;c s&#7889;ng c&#7911;a m&igrave;nh s&#7869; an l&#7841;c v&agrave; h&#7841;nh ph&uacute;c. Nh&#432;ng l&#7841; thay, nh&#7919;ng &#273;i&#7873;u t&#7889;t &#273;&#7865;p th&igrave; &iacute;t ai mu&#7889;n nghe, ng&#432;&#7907;c l&#7841;i n&#7871;u ai n&oacute;i nh&#7919;ng &#273;i&#7873;u kh&ocirc;ng hay th&igrave; h&#7885; l&#7841;i &#273;&#7875; t&acirc;m v&agrave;o &#273;&oacute;! &#272;&acirc;y l&agrave; nghi&#7879;p x&#7845;u c&#7911;a ch&uacute;ng sinh.</span></p><p class="c8"><span class="c0">Nh&#7919;ng video b&agrave;i gi&#7843;ng c&#7911;a qu&yacute; th&#7847;y &#273;&#259;ng l&ecirc;n Youtube r&#7845;t hay v&agrave; mang gi&aacute; tr&#7883; nh&acirc;n v&#259;n s&acirc;u s&#7855;c, nh&#432;ng th&#432;&#7901;ng ch&#7881; c&oacute; v&agrave;i tr&#259;m &#273;&#7871;n v&agrave;i ngh&igrave;n ng&#432;&#7901;i xem. C&ograve;n nh&#7919;ng video m&agrave; Youtuber &#273;&#259;ng t&#7843;i v&#7899;i n&#7897;i dung kh&ocirc;ng l&agrave;nh m&#7841;nh nh&#432; n&oacute;i t&#7909;c, n&oacute;i x&#7845;u ng&#432;&#7901;i kh&aacute;c l&#7841;i c&oacute; h&agrave;ng ch&#7909;c &#273;&#7871;n h&agrave;ng tr&#259;m ngh&igrave;n ng&#432;&#7901;i xem &#273;&oacute;n nh&#7853;n. Hi&#7879;n t&#7841;i, ch&uacute;ng ta kh&ocirc;ng th&#7875; kh&#7859;ng &#273;&#7883;nh Youtuber l&agrave; ngh&#7873; t&#7889;t hay ngh&#7873; x&#7845;u, m&agrave; ph&#7843;i d&#7921;a v&agrave;o gi&aacute; tr&#7883; hay h&#7853;u qu&#7843; n&oacute; mang l&#7841;i th&igrave; ta m&#7899;i nh&#7853;n &#273;&#7883;nh &#273;&#432;&#7907;c. Th&iacute; d&#7909;, nh&#7919;ng vi&#7879;c l&agrave;m nh&#432; bu&ocirc;n b&aacute;n ma t&uacute;y, bu&ocirc;n l&#7853;u, &#259;n tr&#7897;m, l&#7915;a &#273;&#7843;o h&#7841;i ng&#432;&#7901;i ch&#7855;c ch&#7855;n l&agrave; ngh&#7873; x&#7845;u. B&ecirc;n c&#7841;nh &#273;&oacute;, c&oacute; nh&#7919;ng ngh&#7873; m&agrave; m&igrave;nh kh&ocirc;ng th&#7875; nh&#7853;n &#273;&#7883;nh &#273;&#432;&#7907;c l&agrave; x&#7845;u hay l&agrave; t&#7889;t, n&oacute; c&ograve;n ph&#7909; thu&#7897;c v&agrave;o t&acirc;m c&#7911;a nh&#7919;ng ng&#432;&#7901;i l&agrave;m ngh&#7873; &#273;&oacute;. Th&iacute; d&#7909;, vi&#7871;t s&aacute;ch l&agrave; ngh&#7873; x&#7845;u hay t&#7889;t? Ch&uacute;ng ta kh&oacute; m&agrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c, &#273;i&#7873;u &#273;&oacute; c&ograve;n t&ugrave;y v&agrave;o n&#7897;i dung t&aacute;c ph&#7849;m c&#7911;a ng&#432;&#7901;i vi&#7871;t. N&#7871;u ng&#432;&#7901;i ta vi&#7871;t nh&#7919;ng cu&#7889;n s&aacute;ch c&oacute; n&#7897;i dung sai tr&aacute;i, &#273;&#7883;nh h&#432;&#7899;ng kh&ocirc;ng &#273;&uacute;ng, &#273;&#7847;u &#273;&#7897;c tinh th&#7847;n &#273;&#7897;c gi&#7843; th&igrave; &#273;&oacute; l&agrave; ngh&#7873; x&acirc;u; nh&#432;ng ng&#432;&#7901;i vi&#7871;t s&aacute;ch c&oacute; t&iacute;nh h&#432;&#7899;ng thi&#7879;n, h&#432;&#7899;ng th&#432;&#7907;ng th&igrave; &#273;&oacute; l&#7841;i l&agrave; ngh&#7873; t&#7889;t. Youtuber c&#361;ng v&#7853;y, n&#7897;i dung c&#7911;a c&aacute;c video &#273;&#432;&#7907;c &#273;&#259;ng t&#7843;i tr&ecirc;n k&ecirc;nh s&#7869; ph&#7843;n &aacute;nh ch&#7911; k&ecirc;nh l&agrave; t&#7889;t hay x&#7845;u. N&#7871;u ng&#432;&#7901;i l&agrave;m k&ecirc;nh c&oacute; l&#432;&#417;ng t&acirc;m th&igrave; s&#7869; th&#7921;c hi&#7879;n nh&#7919;ng video gi&uacute;p ng&#432;&#7901;i ta h&#432;&#7899;ng thi&#7879;n, h&#432;&#7899;ng th&#432;&#7907;ng. Nh&#432;ng kh&#7893; n&#7895;i, Youtuber ch&#7911; y&#7871;u c&acirc;u &ldquo;view&rdquo; &#273;&#7875; ki&#7871;m ti&#7873;n, n&#7871;u l&agrave;m nh&#7919;ng video l&agrave;nh m&#7841;nh th&igrave; kh&aacute;n gi&#7843; l&#7841;i kh&ocirc;ng th&iacute;ch xem, &#273;&#7891;ng ngh&#297;a v&#7899;i vi&#7879;c kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c ti&#7873;n, cho n&ecirc;n Youtuber ph&#7843;i khai th&aacute;c nh&#7919;ng &#273;i&#7873;u m&#7899;i m&#7867;, &#273;&#7897;c &#273;&aacute;o &#273;&#7875; kh&#417;i d&#7853;y t&iacute;nh t&ograve; m&ograve; c&#7911;a ng&#432;&#7901;i xem. Nh&#7919;ng video &#273;&oacute; &ldquo;&#273;&#7897;c&rdquo; th&#7853;t nh&#432;ng &#273;&#7897;c theo nhi&#7873;u ngh&#297;a: &#273;&#7897;c h&#7841;i v&agrave; &#273;&#7897;c &#273;&aacute;o, &#273;&#7897;c nh&#7845;t v&ocirc; nh&#7883;. Nhi&#7873;u ng&#432;&#7901;i m&#7903; video nghe h&#7885; ch&#7917;i th&#7845;y &#273;&atilde; tai, l&#7847;n sau l&#7841;i mu&#7889;n nghe ti&#7871;p, d&#7847;n d&#7847;n tr&#7903; th&agrave;nh ng&#432;&#7901;i nghi&#7879;n nghe nh&#7919;ng n&#7897;i dung nh&#432; v&#7853;y. N&#7871;u kh&ocirc;ng c&oacute; tr&iacute; tu&#7879;, ch&uacute;ng ta s&#7869; kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c t&#7889;t x&#7845;u, m&igrave;nh nghe h&#7885; ch&#7917;i hay n&ecirc;n th&iacute;ch th&uacute;, m&#7895;i ng&agrave;y &#273;&#7873;u l&ecirc;n xem, nghe h&ocirc;m nay h&#7885; ch&#7917;i c&aacute;i g&igrave;? Ng&agrave;y mai h&#7885; ch&#7917;i chuy&#7879;n g&igrave;? R&#7889;t cu&#7897;c, ch&uacute;ng ta tr&#7903; th&agrave;nh nh&#7919;ng ng&#432;&#7901;i &#273;&#7897;ng vi&ecirc;n cho ch&#7911; k&ecirc;nh t&#7841;o th&ecirc;m &aacute;c nghi&#7879;p.</span></p><p class="c8"><span class="c0">Th&#7847;y c&oacute; l&agrave;m b&#7889;n c&acirc;u th&#417; n&oacute;i v&#7873; v&#7845;n &#273;&#7873; n&agrave;y:</span></p><p class="c5"><span class="c2">Ng&#432;&#7901;i khen b&#7841;n n&oacute;i t&#7909;c hay</span></p><p class="c5"><span class="c2">C&agrave;ng nghe c&agrave;ng kho&aacute;i c&agrave;ng say ch&#7917;i nhi&#7873;u</span></p><p class="c5"><span class="c2">Fans c&agrave;ng t&#259;ng t&#7889;c l&#432;&#7907;t view</span></p><p class="c11"><span class="c2">B&#7841;n c&agrave;ng s&#7899;m &#273;&#432;&#7907;c ti&ecirc;u di&ecirc;u tam &#273;&#7891;.</span></p><p class="c8"><span class="c0">&ldquo;Ng&#432;&#7901;i khen b&#7841;n n&oacute;i t&#7909;c hay&rdquo;, ngh&#297;a l&agrave; nghe kh&aacute;n gi&#7843; khen m&igrave;nh n&oacute;i t&#7909;c, ch&#7917;i b&#7853;y hay. Sau &#273;&oacute; th&igrave; sao? &ldquo;C&agrave;ng nghe c&agrave;ng kho&aacute;i c&agrave;ng say ch&#7917;i nhi&#7873;u&rdquo;. C&agrave;ng ch&#7917;i nhi&#7873;u th&igrave; sao? Th&igrave; &ldquo;Fans c&agrave;ng t&#259;ng t&#7889;c l&#432;&#7907;t view&rdquo;. Nhi&#7873;u ng&#432;&#7901;i xem th&igrave; sao? &ldquo;B&#7841;n c&agrave;ng s&#7899;m &#273;&#432;&#7907;c ti&ecirc;u di&ecirc;u tam &#273;&#7891;&rdquo;. Tam &#273;&#7891; l&agrave; h&#7887;a &#273;&#7891;, &#273;ao &#273;&#7891; v&agrave; huy&#7871;t &#273;&#7891;; h&#7887;a &#273;&#7891; l&agrave; c&#7843;nh gi&#7899;i b&#7883; l&#7917;a &#273;&#7889;t; &#273;ao &#273;&#7891; l&agrave; c&#7843;nh gi&#7899;i b&#7883; &#273;ao, ki&#7871;m ch&eacute;m; huy&#7871;t &#273;&#7891; l&agrave; c&#7843;nh gi&#7899;i b&#7883; gi&#7871;t th&#7883;t, &#259;n nu&#7889;t l&#7851;n nhau. Tam &#273;&#7891; t&#432;&#417;ng &#7913;ng v&#7899;i ba &#273;&#432;&#7901;ng &aacute;c hay ba c&otilde;i kh&#7893;: &#273;&#7883;a ng&#7909;c, ng&#7841; qu&#7927;, s&uacute;c sinh. Trong &#273;&oacute;, h&#7887;a &#273;&#7891; l&agrave; &#273;&#7883;a ng&#7909;c, &#273;ao &#273;&#7891; l&agrave; ng&#7841; qu&#7927;, huy&#7871;t &#273;&#7891; l&agrave; s&uacute;c sinh. H&#7887;a &#273;&#7891; l&agrave; h&#7853;u qu&#7843; c&#7911;a t&acirc;m s&acirc;n, &#273;ao &#273;&#7891; l&agrave; h&#7853;u qu&#7843; c&#7911;a t&acirc;m tham, huy&#7871;t &#273;&#7891; l&agrave; h&#7853;u qu&#7843; c&#7911;a t&acirc;m si. Nh&#7919;ng Youtuber c&agrave;ng n&oacute;i t&#7909;c, c&agrave;ng ch&#7917;i b&#7853;y nhi&#7873;u th&igrave; h&#7853;u qu&#7843; cu&#7889;i c&ugrave;ng s&#7869; b&#7883; &#273;&#7885;a v&agrave;o tam &#273;&#7891;, &aacute;c &#273;&#7841;o. Cho n&ecirc;n, nh&#7919;ng ng&#432;&#7901;i l&#7841;c b&#432;&#7899;c s&#7899;m d&#7915;ng l&#7841;i th&igrave; t&#7889;t, n&#7871;u m&ecirc; m&#7901; kh&ocirc;ng d&#7913;t v&#7899;i nh&#7919;ng &#273;i&#7873;u ng&#432;&#7901;i ta khen ng&#7907;i th&igrave; c&agrave;ng l&agrave;m c&agrave;ng sai, c&oacute; ng&agrave;y s&#7869; gi&#7889;ng nh&#432; &#273;&#7913;a b&eacute; trong c&acirc;u chuy&#7879;n th&#7847;y v&#7915;a k&#7875;.</span></p><p class="c8"><span class="c0">Kh&ocirc;ng bi&#7871;t nh&#7919;ng Youtuber &#273;&#7913;ng tr&ecirc;n c&#432;&#417;ng v&#7883; g&igrave;, c&oacute; quy&#7873;n h&agrave;nh g&igrave; m&agrave; l&#7841;i ph&ecirc; b&igrave;nh ch&#7881; tr&iacute;ch ng&#432;&#7901;i n&agrave;y, soi m&oacute;i &#273;&#7901;i t&#432; ng&#432;&#7901;i kia, x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m ng&#432;&#7901;i n&#7885;, &#273;em chuy&#7879;n c&#7911;a ng&#432;&#7901;i kh&aacute;c ra th&#7883; phi, n&oacute;i x&#7845;u, nh&#7909;c m&#7841;, vu kh&#7889;ng, ch&#7917;i b&#7899;i nh&#432; v&#7853;y? Cha m&#7865; c&oacute; th&#7875; c&oacute; quy&#7873;n la m&#7855;ng con c&aacute;i; th&#7847;y d&#7841;y ngh&#7873; c&oacute; th&#7875; c&oacute; quy&#7873;n la m&#7855;ng h&#7885;c tr&ograve;; ng&#432;&#7901;i ch&#7911; c&oacute; th&#7875; c&oacute; quy&#7873;n la m&#7855;ng &#273;&#7847;y t&#7899;; gi&aacute;m &#273;&#7889;c c&oacute; th&#7875; c&oacute; quy&#7873;n la m&#7855;ng nh&acirc;n vi&ecirc;n. Tuy nhi&ecirc;n, th&#7847;y ch&#7881; n&oacute;i l&agrave; &ldquo;c&oacute; th&#7875;&rdquo; c&oacute; quy&#7873;n, v&igrave; &#273;&oacute; l&agrave; chuy&#7879;n c&#7911;a ng&agrave;y x&#432;a. Ng&agrave;y nay, &#7903; nh&#7919;ng n&#432;&#7899;c ph&aacute;t tri&#7875;n, ph&aacute;p lu&#7853;t kh&ocirc;ng cho ph&eacute;p cha m&#7865;, th&#7847;y d&#7841;y ngh&#7873;, ng&#432;&#7901;i ch&#7911; hay gi&aacute;m &#273;&#7889;c c&ocirc;ng ty la m&#7855;ng ho&#7863;c x&uacute;c ph&#7841;m ng&#432;&#7901;i d&#432;&#7899;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&#432;&#7907;c xem l&agrave; c&oacute; quy&#7873;n h&#7841;n c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m v&agrave; danh d&#7921; c&#7911;a ng&#432;&#7901;i kh&aacute;c. V&#7853;y nh&#7919;ng Youtuber c&oacute; quy&#7873;n g&igrave; &ldquo;tung&rdquo; l&ecirc;n m&#7841;ng nh&#7919;ng video v&#7899;i n&#7897;i dung ch&#7881; tr&iacute;ch ph&ecirc; b&igrave;nh, soi m&oacute;i &#273;&#7901;i t&#432;, x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m, nh&#7909;c m&#7841; ng&#432;&#7901;i kh&aacute;c nh&#432; th&#7871;? C&oacute; ph&#7843;i h&#7885; v&igrave; ti&#7873;n, v&igrave; danh, v&igrave; l&#7907;i, v&igrave; c&acirc;u &ldquo;view&rdquo; m&agrave; l&agrave;m nh&#7919;ng vi&#7879;c &#273;&oacute; hay kh&ocirc;ng?</span></p><p class="c8"><span class="c0">&#272;&#7889;i v&#7899;i vi&#7879;c l&agrave;m sai tr&aacute;i &#273;&oacute;, ng&#432;&#7901;i x&#432;a c&oacute; c&acirc;u: &ldquo;Ng&#7853;m m&aacute;u phun ng&#432;&#7901;i, mi&#7879;ng m&igrave;nh d&#417; tr&#432;&#7899;c&rdquo;, c&ograve;n &#273;&#7913;c Ph&#7853;t d&ugrave;ng h&igrave;nh &#7843;nh &ldquo;n&eacute;m b&#7909;i ng&#432;&#7907;c gi&oacute;, b&#7909;i tr&#7903; l&#7841;i m&igrave;nh&rdquo; nh&#7857;m nh&#7855;n nh&#7911; &#273;&#7871;n ch&uacute;ng ta, n&oacute;i x&#7845;u ng&#432;&#7901;i th&igrave; tr&#432;&#7899;c h&#7871;t ch&iacute;nh ta l&agrave; ng&#432;&#7901;i x&#7845;u v&agrave; ph&#7843;i nh&#7853;n l&#7845;y h&#7853;u qu&#7843; kh&ocirc;n l&#432;&#7901;ng. S&#7889;ng tr&ecirc;n &#273;&#7901;i, d&ugrave; l&agrave; ai, thu&#7897;c t&ocirc;n gi&aacute;o n&agrave;o c&#361;ng ph&#7843;i l&#7845;y nh&acirc;n qu&#7843; l&agrave;m n&#7873;n t&#7843;ng h&agrave;nh &#273;&#7897;ng. Nh&acirc;n l&agrave; h&#7841;t gi&#7889;ng, qu&#7843; l&agrave; hoa tr&aacute;i. Gieo h&#7841;t &#7899;t s&#7869; l&ecirc;n c&acirc;y &#7899;t v&agrave; ra qu&#7843; &#7899;t; gieo h&#7841;t &#273;u &#273;&#7911; s&#7869; l&ecirc;n c&acirc;y &#273;u &#273;&#7911; v&agrave; ra qu&#7843; &#273;u &#273;&#7911;. Si&ecirc;ng n&#259;ng h&#7885;c t&#7853;p l&agrave; nh&acirc;n, th&agrave;nh t&agrave;i ra ngh&#7873; l&agrave; qu&#7843;. C&#432;&#7899;p c&#7911;a gi&#7871;t ng&#432;&#7901;i l&agrave; nh&acirc;n, b&#7883; &#273;&aacute;nh &#273;&#7853;p, t&ugrave; t&#7897;i, t&#7917; h&igrave;nh l&agrave; qu&#7843;. Nh&acirc;n qu&#7843; r&#7845;t r&otilde; r&agrave;ng, d&ugrave; ch&uacute;ng ta tin hay kh&ocirc;ng tin th&igrave; quy lu&#7853;t nh&acirc;n qu&#7843; v&#7851;n di&#7877;n ra m&#7897;t c&aacute;ch c&ocirc;ng b&#7857;ng nh&#432; th&#7871;. Ch&uacute;ng ta n&oacute;i th&#7883; phi, n&oacute;i x&#7845;u, n&oacute;i &aacute;c, n&oacute;i th&ecirc;m, n&oacute;i b&#7899;t, n&oacute;i t&#7909;c, x&uacute;c ph&#7841;m, &#273;&acirc;m th&#7885;c, xuy&ecirc;n t&#7841;c ng&#432;&#7901;i kh&aacute;c l&agrave; nh&acirc;n, b&#7883; m&#7885;i ng&#432;&#7901;i khinh khi, m&#7845;t uy t&iacute;n, m&#7845;t nh&acirc;n ph&#7849;m, nhi&#7873;u ng&#432;&#7901;i xa l&aacute;nh, th&ugrave; gh&eacute;t, hi&#7879;n &#273;&#7901;i kh&oacute; c&oacute; &#273;&#432;&#7907;c h&#7841;nh ph&uacute;c v&agrave; an l&#7841;c, khi ch&#7871;t b&#7883; &#273;&#7885;a v&agrave;o &#273;&#7883;a ng&#7909;c, ng&#7841; qu&#7927;, s&uacute;c sinh &#273;&oacute; l&agrave; qu&#7843;. N&#7871;u &#273;&#7901;i sau m&igrave;nh &#273;&#432;&#7907;c sinh l&#7841;i l&agrave;m ng&#432;&#7901;i c&oacute; th&#7875; b&#7883; c&acirc;m &#273;i&#7871;c, s&#7913;t m&ocirc;i, mi&#7879;ng h&ocirc;i, l&#7901;i n&oacute;i kh&ocirc;ng ai mu&#7889;n nghe, c&#361;ng kh&ocirc;ng ai mu&#7889;n g&#7847;n. Nh&acirc;n qu&#7843; kh&ocirc;ng thi&ecirc;n v&#7883; b&#7845;t k&#7923; ai.</span></p><p class="c8"><span class="c0">M&igrave;nh ch&#7917;i ng&#432;&#7901;i, c&oacute; ng&agrave;y ng&#432;&#7901;i c&#361;ng s&#7869; ch&#7917;i l&#7841;i m&igrave;nh. M&igrave;nh soi m&oacute;i &#273;&#7901;i t&#432; c&#7911;a ng&#432;&#7901;i, c&oacute; ng&agrave;y ng&#432;&#7901;i c&#361;ng s&#7869; soi m&oacute;i &#273;&#7901;i t&#432; c&#7911;a m&igrave;nh. M&igrave;nh x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m ng&#432;&#7901;i, c&oacute; ng&agrave;y ng&#432;&#7901;i c&#361;ng s&#7869; x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m m&igrave;nh. Nh&acirc;n qu&#7843; r&otilde; r&agrave;ng nh&#432; v&#7853;y. M&#7863;c kh&aacute;c, m&igrave;nh n&oacute;i x&#7845;u ng&#432;&#7901;i, c&oacute; ch&#7855;c m&igrave;nh t&#7889;t h&#417;n h&#7885; kh&ocirc;ng? M&igrave;nh ch&ecirc; tr&aacute;ch ng&#432;&#7901;i khi&#7871;n t&acirc;m b&#7845;t thi&#7879;n kh&#7903;i l&ecirc;n, d&#7851;n &#273;&#7871;n mi&#7879;ng n&oacute;i l&#7901;i x&#7845;u, nh&#432; v&#7853;y m&igrave;nh &#273;&atilde; l&agrave; ng&#432;&#7901;i x&#7845;u. D&acirc;n gian c&oacute; c&acirc;u th&agrave;nh ng&#7919;: &ldquo;L&#7883;ch ch&ecirc; l&#432;&#417;n &#432;&#7899;t, ai khen l&#7883;ch&rdquo;. Con l&#7883;ch v&agrave; con l&#432;&#417;n &#273;&#7873;u c&oacute; th&acirc;n m&agrave;u v&agrave;ng tr&#417;n &#432;&#7899;t, to b&#7857;ng ng&oacute;n tay c&aacute;i, d&agrave;i kho&#7843;ng b&#7889;n &#273;&#7871;n n&#259;m t&#7845;t v&agrave; &#273;&#7873;u &#432;&#7899;t nh&#432; nhau, v&#7853;y m&agrave; l&#7883;ch l&#7841;i ch&ecirc; l&#432;&#417;n &#432;&#7899;t l&agrave; sao? L&#7883;ch ch&ecirc; l&#432;&#417;n tr&#417;n &#432;&#7899;t th&igrave; c&oacute; ai khen l&#7883;ch kh&ocirc;ng? Nh&#7919;ng Youtuber ch&ecirc; tr&aacute;ch ng&#432;&#7901;i, v&#7853;y c&oacute; ai khen h&#7885; kh&ocirc;ng? C&#361;ng c&oacute; th&#7875;, &#273;&oacute; l&agrave; &ldquo;v&#7883; quan v&#259;n&rdquo; trong c&acirc;u chuy&#7879;n tr&ecirc;n, ng&#432;&#7901;i khen nh&#432;ng Youtuber ch&iacute;nh l&agrave; &#273;ang h&#7841;i h&#7885;, &#273;&ocirc;i khi c&aacute;i k&#7871;t c&#7911;a h&#7885; s&#7869; th&#7843;m h&#7841;i nh&#432; c&#7853;u b&eacute; b&#7883; ch&eacute;m &#273;&#7847;u.</span></p><p class="c8"><span class="c0">Th&#7847;y c&oacute; v&agrave;i l&#7901;i khuy&ecirc;n d&agrave;nh cho nh&#7919;ng ng&#432;&#7901;i s&#7889;ng b&#7857;ng ngh&#7873; Youtuber: &ldquo;H&atilde;y c&#7849;n th&#7853;n &#273;&oacute; c&aacute;c Youtuber &#417;i! C&aacute;c b&#7841;n n&ecirc;n nh&igrave;n l&#7841;i h&agrave;nh &#273;&#7897;ng c&#7911;a m&igrave;nh &#273;&#7875; m&agrave; s&#7917;a &#273;&#7893;i. &#272;&#7915;ng v&igrave; l&#7901;i khen m&agrave; ti&#7871;p t&#7909;c l&agrave;m nh&#7919;ng vi&#7879;c sai tr&aacute;i, h&#7853;u qu&#7843; c&#361;ng s&#7869; gi&#7889;ng nh&#432; &#273;&#7913;a b&eacute; kia&rdquo;.</span></p><p class="c8"><span class="c0">C&aacute;c Ph&#7853;t t&#7917; n&ecirc;n nh&igrave;n l&#7841;i ch&iacute;nh m&igrave;nh &#273;&#7875; t&#7921; c&#7843;nh t&#7881;nh. &#272;&#7889;i v&#7899;i nh&#7919;ng video kh&ocirc;ng &#273;em l&#7841;i l&#7907;i &iacute;ch cho th&acirc;n t&acirc;m, kh&ocirc;ng &#273;&#432;a &#273;&#7871;n cu&#7897;c s&#7889;ng an l&#7841;c v&agrave; h&#7841;nh ph&uacute;c, m&igrave;nh c&oacute; n&ecirc;n xem kh&ocirc;ng? N&#7871;u ch&uacute;ng ta xem, ngh&#297;a l&agrave; m&igrave;nh &#273;ang g&oacute;p ph&#7847;n ph&aacute;t tri&#7875;n &#273;i&#7873;u x&#7845;u, l&agrave;m cho c&aacute;i &aacute;c ng&agrave;y c&agrave;ng t&#259;ng tr&#432;&#7903;ng, x&atilde; h&#7897;i ng&agrave;y c&agrave;ng lo&#7841;n l&#7841;c, b&#7845;t an. L&uacute;c &#7845;y, m&igrave;nh c&#361;ng kh&ocirc;ng kh&aacute;c g&igrave; v&#7883; quan v&#259;n trong c&acirc;u chuy&#7879;n, khuy&ecirc;n &#273;&#7913;a b&eacute; l&agrave;m &#273;i&#7873;u &aacute;c, nghi&#7879;p nh&acirc;n c&#7893; v&#361; cho &#273;i&#7873;u &aacute;c th&igrave; nghi&#7879;p qu&#7843; ch&iacute;nh m&igrave;nh ph&#7843;i mang, kh&ocirc;ng th&#7875; n&agrave;o m&#7863;c c&#7843;!</span></p><p class="c8"><span class="c0">Nh&#7919;ng Youtuber s&#7903; h&#7919;u nh&#7919;ng k&ecirc;nh mang n&#7897;i dung kh&ocirc;ng l&agrave;nh m&#7841;nh, thi&#7871;u t&iacute;ch c&#7921;c, chuy&ecirc;n ch&#7917;i ng&#432;&#7901;i, ph&aacute; ng&#432;&#7901;i, ph&#7843;i nh&igrave;n l&#7841;i vi&#7879;c l&agrave;m sai tr&aacute;i c&#7911;a m&igrave;nh v&agrave; bi&#7871;t d&#7915;ng l&#7841;i. M&#7897;t chi&#7871;c xe &#273;ang lao xu&#7889;ng d&#7889;c, n&#7871;u kh&ocirc;ng d&#7915;ng k&#7883;p th&#7901;i s&#7869; d&#7851;n &#273;&#7871;n tai h&#7885;a th&#7843;m kh&#7889;c m&agrave; th&ocirc;i! Ch&uacute;ng ta &#273;&#7915;ng v&igrave; danh l&#7907;i m&agrave; ti&#7871;p t&#7909;c l&agrave;m nh&#7919;ng &#273;i&#7873;u sai tr&aacute;i, t&#7897;i l&#7895;i. Nh&#7919;ng &#273;&#7891;ng ti&#7873;n ch&uacute;ng ta nh&#7853;n &#273;&#432;&#7907;c kh&ocirc;ng &#273;&aacute;ng bao nhi&ecirc;u, th&#7871; nh&#432;ng khi b&#7883; &#273;&#7885;a v&agrave;o tam &#273;&#7891;, &aacute;c &#273;&#7841;o th&igrave; kh&#7893; l&#7855;m! N&#7895;i kh&#7893; &#273;&oacute; r&#7845;t l&acirc;u d&agrave;i v&agrave; t&agrave;n kh&#7889;c. M&igrave;nh ki&#7871;m &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tri&#7879;u hay v&agrave;i tr&#259;m tri&#7879;u &#273;&#7891;ng th&igrave; ti&ecirc;u x&agrave;i c&#361;ng h&#7871;t, n&#7871;u d&ugrave;ng kh&ocirc;ng h&#7871;t th&igrave; ch&#7871;t c&#361;ng kh&ocirc;ng &#273;em theo &#273;&#432;&#7907;c. Tuy nhi&ecirc;n, nghi&#7879;p &aacute;c x&uacute;c ph&#7841;m ch&#432; T&#259;ng Ni, x&uacute;c ph&#7841;m nh&acirc;n ph&#7849;m ng&#432;&#7901;i n&agrave;y, soi m&oacute;i &#273;&#7901;i t&#432; ng&#432;&#7901;i kia, ph&ecirc; b&igrave;nh ch&#7881; tr&iacute;ch ng&#432;&#7901;i n&#7885;, n&oacute;i th&ecirc;m n&oacute;i b&#7899;t, vu kh&#7889;ng ng&#432;&#7901;i kh&aacute;c l&#7841;i g&acirc;y ra h&#7853;u qu&#7843; l&acirc;u d&agrave;i. Ch&uacute;ng ta &#273;&#7915;ng cho r&#7857;ng nh&#432; v&#7853;y l&agrave; hay, l&agrave; gi&#7887;i, &#273;&#7871;n khi b&#7883; &#273;&#7885;a v&agrave;o &aacute;c &#273;&#7841;o m&#7899;i bi&#7871;t l&agrave; kh&#7893; th&igrave; &#273;&atilde; qu&aacute; mu&#7897;n m&agrave;ng. M&igrave;nh ngh&#297; r&#7857;ng l&agrave;m nh&#432; th&#7871; &#273;&#7875; c&acirc;u &ldquo;view&rdquo; ki&#7871;m ti&#7873;n, nh&#432;ng &#273;&oacute; l&agrave; &#273;&#7891;ng ti&#7873;n d&#417; b&#7849;n, t&#7897;i l&#7895;i. D&#7851;n &#273;&#7871;n h&#7853;u qu&#7843; th&#7843;m kh&#7889;c, nhi&#7873;u &#273;&#7901;i nhi&#7873;u ki&#7871;p b&#7883; &#273;&#7885;a l&#7841;c n&#417;i ba &#273;&#432;&#7901;ng &aacute;c. S&#7889;ng tr&ecirc;n &#273;&#7901;i, ch&uacute;ng ta l&agrave;m ngh&#7873; g&igrave; c&#361;ng ph&#7843;i c&oacute; l&#432;&#417;ng t&acirc;m v&agrave; &#273;&#7841;o &#273;&#7913;c. Th&#7847;y mong c&aacute;c Youtuber l&#7845;y c&acirc;u chuy&#7879;n v&#7873; &#273;&#7913;a b&eacute; th&#7847;y v&#7915;a k&#7875; l&agrave;m b&agrave;i h&#7885;c cho b&#7843;n th&acirc;n. &#272;&#7915;ng v&igrave; c&aacute;i l&#7907;i tr&#432;&#7899;c m&#7855;t m&agrave; &#273;&#7875; m&igrave;nh gi&#7889;ng nh&#432; &#273;&#7913;a b&eacute; &#273;&oacute;, b&#7883; v&#7883; quan v&#259;n &#273;&#432;a v&agrave;o b&#7851;y, d&#7851;n &#273;&#7871;n c&aacute;i ch&#7871;t oan u&#7893;ng b&#7903;i b&agrave;n tay c&#7911;a v&#7883; quan v&otilde;.</span></p><p class="c6"><span class="c2">Ng&agrave;y 13 th&aacute;ng 06 n&#259;m 2021</span></p><p class="c8 c9"><span class="c0"></span></p></body></html>